[{"nom":"Appel de fidèles serviteurs","niveau":{" Ens/Mag":5,"Prê":6,"Célestes":6},"ecole":"Invocation (appel) [Bien]","resume":"Résumé : Le personnage appelle 2 DV de célestes par niveau de lanceur de sorts jusqu'à lui 1d4","description":"\r\n\t\t   \r\n\t    Le personnage appelle jusqu'à lui 1d4 archons lumineux loyaux bons de Céleste, 1d4 coures chaotiques bons d'Arborée ou 1d4 mustévals neutres bons de l'Élysée. Ils le servent jusqu'à 1 an en qualité de gardes, de soldat, d'espions, etc. Quel que soit le nombre de fois où ce sort est lancé, le personnage ne saurait contrôler plus de 2 DV de célestes par niveau de lanceur de sorts. Si ce nombre est dépassé, les créatures nouvellement appelées passent sous son contrôle, mais une partie des serviteurs issus de convocations antérieures retournent dans leur plan d'origine.\r\nComposante d'abstinence : le personnage ne doit pas avoir jeté le moindre sort d'Invocation durant les 3 jours précédents pour pouvoir lancer ce sort.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"instantanée","zoneeffet":"","effet":"1d4 archons lumineux, coures ou mustévals","cible":"","incantation":"1 minute","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Analyse d'enchantement","niveau":{" Bard":6,"Ens/Mag":6,"Cloîtré":6},"ecole":"Divination","resume":"Résumé : Révèle les propriétés magiques.","description":"\r\n\t\t   \r\n\t    Ce sort permet d'identifier la magie affectant la cible, qui peut être une créature ou un objet. Un sort ou pouvoir est révélé chaque round au prix d'une action libre. Dans le cas d'un objet magique, le personnage découvre ses fonctions, comment l'activer (si nécessaire) et le nombre de charges dont il dispose (le cas échéant). Dans le cas d'un objet ou d'une créature affecté par des sorts actifs, le personnage découvre la nature de chacun, ses effets et leur niveau de lanceur de sorts. Un objet porté peut tenter un jet de Volonté pour résister au sort si son propriétaire le souhaite. En cas de succès, le personnage n'apprend rien et l'objet ne peut plus être affecté par quelque analyse d'enchantement que ce soit pendant 24 heures. Analyse d'enchantement ne fonctionne pas sur les artefacts.\r\n Focaliseur : une minuscule lentille taillée dans un rubis ou un saphir et sertie dans une boucle d'or. La pierre précieuse doit valoir un minimum de 1 500 po.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 round/niveau (T)","zoneeffet":"","effet":"","cible":"1 créature ou 1 objet par niveau de lanceur de sorts","incantation":"1 action simple","jds":"aucun ou Volonté, annule (voir description)","rm":"non","composantes_materielles":"une minuscule lentille taillée dans un rubis ou un saphir et sertie dans une boucle d'or. La pierre précieuse doit valoir un minimum de 1 500 po. )"},{"nom":"Annihilation de mort-vivant","niveau":{" Ens/Mag":6,"Prê":6,"Repos éternel":6},"ecole":"Nécromancie","resume":"Résumé : Détruit 1d4 DV de morts- vivants/niveau (max. 20d4).","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à Cercle de mort, si ce n'est qu'il détruit des morts-vivants. Composante matérielle : la poudre d'un diamant écrasé d'une valeur de 500 po.\r\nCercle de mort souffle l'étincelle de vie des créatures prises dans la zone d'effet, pour qui la mort est instantanée. Le sort tue 1d4 DV de créatures par niveau de lanceur de sorts (jusqu'à un maximum de 20d4). Les créatures les plus faibles sont affectées les premières. En cas de DV identiques, ce sont les cibles les plus proches du point d'origine du rayonnement qui sont atteintes en priorité. Les créatures ayant au moins 9 DV sont immunisées contre ce sort. Si les DV restants ne sont pas suffisants pour affecter la cible suivante, ils sont perdus.","portee":"moyenne (30 m + 3 m/niveau)","duree":"","zoneeffet":"plusieurs morts-vivants situés dans un rayonnement de 12 m de rayon","effet":"","cible":"","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":"la poudre d'un diamant écrasé d'une valeur de 500 po. )"},{"nom":"Assassin imaginaire","niveau":{" Ens/Mag":4,"Mage de bataille":4,"Folie":6,"Rêves":4,"Tourmenteur":4,"Illusion":4},"ecole":"Illusion (fantasme) [mental, terreur]","resume":"Résumé : Ce sort crée en illusion la vision la plus choquante à l'esprit de la cible, la tuant ou lui infligeant 3d6 points de dégâts","description":"\r\n\t\t   \r\n\t    Ce sort permet au mage de faire apparaître l'image de la créature la plus abominable qui soit pour le sujet en donnant corps aux pires craintes de ce dernier. Seule la victime voit pleinement l'assassin imaginaire, le mage ne percevant, lui, qu'une vague forme spectrale. Le sujet a droit à un jet de Volonté pour comprendre que son agresseur n'est qu'une hallucination. S'il le rate, il est touché par l'illusion et doit alors réussir un jet de Vigueur sous peine de mourir de peur. Même s'il réussit ce second jet de sauvegarde, le choc est tel qu'il perd 3d6 points de vie. Si la cible porte un casque de télépathie et réussit son jet de Volonté, elle peut retourner l'assassin imaginaire à l'envoyeur. C'est alors le mage qui doit effectuer un ou deux jets de sauvegarde s'il ne veut pas être tué par son propre sort.","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 créature vivante","incantation":"1 action simple","jds":"Volonté, dévoile (en cas d'interaction), puis Vigueur, partiel (voir description)","rm":"oui","composantes_materielles":""},{"nom":"Araignée de feu","niveau":{" Ens/Mag":6},"ecole":"Invocation (convocation) [feu]","resume":"Résumé : invoque une nuée d'araignées de feu","description":"\r\n\t\t   \r\n\t    Le jeteur de sorts invoque une nuée composée de 240 infimes élémentaires de feu ayant la taille d'araignées domestiques. Les caractéristiques de ces araignées de feu sont les suivantes : DV1/4 d8 (1pv), VD 3m (escalade 3m), CA 18 (taille +8). Elles se répartissent uniformément sur la zone couverte (6 créatures par carré de 1,5 m de coté) et, après le premier round, se déplacent comme une nuée, cherchant créatures et objets à embraser. Les attaques générées par les araignées sur une zone de 1,5 m de coté constituent une attaque de zone et infligent des dégâts de feu égaux au nombre d'araignées présentes dans cette zone (un jet de réflexes réduit les dégâts de moitié). Contrairement au sort de \"mort rampante\", les araignées ne meurent pas avoir infligé des dégâts. Elles ne disparaissent que si on les tue, si la durée du sort arrive à son terme ou si elles sont bannies vers leur plan d'origine. Les araignées mettent le feu à un objet si elles restent en contact avec celui-ci durant 2 rounds ou plus. En qualité d'élémentaires de feu, les araignées sont immunisées contre le feu et impuissantes face aux obstacles bloquant le passage aux Extérieurs neutres. L'eau et les autres liquides ininflammables (dont l'acide) les tuent. Ainsi, une flasque détruit 2d4 araignées de feu sur une zone ciblée de 1,5 m de coté et inflige 1 point de dégâts par éclaboussure aux carrés adjacents (y tuant une araignée). Quand une partie des créatures meurt, la nuée se resserre pour conserver la densité de 6 créatures par carré de 1,5 m de coté. Il y a cela des milliers d'années, les drows utilisèrent ce sort pour mettre le feu à une grande partie de ce qui est aujourd'hui la Forêt de l'Orée, la séparant ainsi du reste du Cormanthor. Composante matérielle : 1 poignée de rubis ou de la poussière de rubis d'une valeur de 500 po au moins.\"","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 round/niveau","zoneeffet":"240 araignées de feu recouvrant une étendue de 6 mètres de rayon.","effet":"","cible":"","incantation":"1 action simple","jds":"Réflexes, demi-dégâts","rm":"non","composantes_materielles":"1 poignée de rubis ou de la poussière de rubis d'une valeur de 500 po au moins )"},{"nom":"Aura d'esquive totale","niveau":{" Ens/Mag":6,"Prê":5},"ecole":"Abjuration","resume":"Résumé : le LS et autres créatures dans les 3m acquièrent esquive totale contre les souffles","description":"\r\n\t\t   \r\n\t    Le lanceur de sorts et toutes les créatures situées dans un rayon de 3 mètres acquièrent le pouvoir d'esquive totale, mais uniquement contre les souffles. Quand un souffle autorise normalement un jet de Réflexes pour réduire les dégâts de moitié, les créatures bénéficiant de l'aura qui le réussissent ne subissent aucun dégât.\r\nL'effet du sort n'est pas cumulable avec les pouvoirs d'esquive totale ou d'esquive extraordinaire.Composante matérielle émeraude réduite en poudre pour une valeur de 500 po.","portee":"","duree":"1 minute/niveau","zoneeffet":"émanation de 3 mètres de rayon centrée sur le lanceur de sorts","effet":"","cible":"","incantation":"1 action simple","jds":"aucun","rm":"non","composantes_materielles":"émeraude réduite en poudre pour une valeur de 500 po. )"},{"nom":"Baldaquin d'ombre","niveau":{" Ens/Mag":6},"ecole":"Évocation [obscurité]","resume":"Résumé : camoufle les créatures dans la zone d'effet derriére un écran de ténèbres.","description":"\r\n\t\t   \r\n\t    Le lanceur de sorts crée un écran de ténèbres. La surface externe de l'écran est opaque à la vision normale et la vision dans le noir, ce qui confère un camouflage total aux créatures et objets qui sont compris dans la zone d'effet du sort. Une créature sujette aux effets d'une \" lueur noire \" ne peut pas voir à travers l'écran. L'intérieur de la surface projette une ombre profonde sur tout ce qui ce trouve à l'intérieur, réduisant la portée de la vision normale à 1,50 mètre. Les créatures bénéficiant de la vision dans le noir y voient normalement. La lumière, y compris celle du soleil, ne peut pénétrer l'écran. Les créatures qui sont normalement affectées par les rayons du soleil, telles que les reflets ou les vampires, peuvent donc agir normalement au sein de la zone créée.\r\nIl est possible de centrer le sort sur un point fictif de l'espace, mais les effets sont alors stationnaires, contrairement aux cas où l'on jette le sort sur un objet mobile. Si le sort est lancé sur une créature, les effets émanent de celle-ci et se déplacent avec elle. Les objets qui n'appartiennent à personne et les points fictifs de l'espace ne bénéficient d'aucun jet de sauvegarde ou d'une quelconque résistance à la magie contre ce sort.\r\n\" Voûte de ténèbres \" contre et dissipe tout sort de lumière de niveau Égal ou inférieur. Les sorts de lumière de niveau égal n'ont aucun effet sur \" voûte de ténèbres \", mais ceux de niveau supérieur le contrent et le dissipent.\r\nComposante matérielle : une poignée de charbon pilé et le globe oculaire desséché d'une créature diurne.","portee":"moyenne (30m + 3m/niveau)","duree":"1 heure/niveau","zoneeffet":"","effet":"cylindre de 7,50m de haut et d'un diamètre de 30m + 15m/ niveau","cible":"","incantation":"1 round","jds":"Volonté, annule ou aucun (objet)","rm":"oui ou non (objet)","composantes_materielles":"une poignée de charbon pilé et le globe oculaire desséché d'une créature diurne. )"},{"nom":"Bannissement","niveau":{" Ens/Mag":7,"Prê":6,"apôtre de la paix":6,"Justice":6,"Equilibre":6},"ecole":"Abjuration","resume":"Résumé : Bannit 2 DV/niveau de créatures extraplanaires.","description":"\r\n\t\t   \r\n\t    Bannissement est une version plus puissante de renvoi. Jusqu'à 2DV/niv LS de créatures extraplanaires sont chassées du plan d'origine du personnage. Pour augmenter ses chances de renvoyer une entité, le jeteur de sorts doit leur présenter un objet ou une substance qu'elles craignent ou détestent. Chacun de ces objets confère un bonus de +1 au test de niveau de lanceur de sorts visant à vaincre la RM de la créature (si elle en a) et augmente de +2 le DD du jet de sauvegarde : un prêtre lançant bannissement sur un démon haïssant la lumière et vulnérable à l'eau bénite et aux armes en fer se munit de fer, d'eau bénite et d'une torche allumée. Les trois objets ajoutent +3 au test permettant de dépasser la résistance à la magie du démon, et le jet de Volonté de ce dernier devient nettement plus difficile (+6 au DD). Certains objets rares peuvent bénéficier d'une efficacité doublée (+2 au test de niveau de lanceur de sorts contre la résistance à la magie et +4 au DD du jet de sauvegarde).Focaliseur : tout objet que le sujet n'apprécie guère (il s'agit d'une option, voir ci-dessus).","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 ou plusieurs créatures extraplanaires distantes de 9 m ou moins les unes des autres","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":"tout objet que le sujet n'apprécie guère (optionnel). )"},{"nom":"Bouclier cacophonique","niveau":{" Bard":6,"Ens/Mag":7},"ecole":"Évocation (son)","resume":"Résumé : le personnage crée une barrière d'énergie sonique située à 3 mètres de lui.","description":"\r\n\t\t   \r\n\t    le personnage crée une barrière d'énergie sonique située à 3 mètres de lui. Les créatures situées de part et d'autre de la barrière entendent un bourdonnement très sonore mais inoffensif. Les sons non magiques (comme ceux produits par une pierre à tonnerre) ne traversent pas la barrière. Les sons ou effets sonores surnaturels ou basés sur des sorts ne pénètrent la barrière que si le lanceur de sorts ou la créature qui en est à l'origine réussit un test de niveau de lanceur de sorts (dd 11 + le niveau de lanceur de sorts du personnage).\r\nToute créature qui franchit la barrière subit 1d6 points de dégâts de son + 1 point par niveau de lanceur de sorts (maximum +20) et doit réussir un jet de vigueur pour éviter d'être assourdie pendant 1 minute. Les vibrations sonores infligent aux projectiles traversant la barrière dans un sens ou dans l'autre un risque de rater de 20%. La barrière se déplace avec le personnage, mais il ne peut pas forcer une autre créature à la traverser (par exemple en se déplaçant à côté d'un ennemi). S'il force une créature à traverser la barrière, celle-ci n'a aucun effet sur elle.","portee":"3 m","duree":"1 minute/niveau (T)","zoneeffet":"émanation de 3 m de rayon, centrée sur le lanceur de sorts","effet":"","cible":"","incantation":"1 action simple","jds":"vigueur, partiel","rm":"oui","composantes_materielles":""},{"nom":"Brume acide","niveau":{" Ens/Mag":6,"Eau":7,"Mage de bataille":6},"ecole":"Invocation (création) [acide]","resume":"Résumé : Brouillard infligeant 2d6 points de dégâts d'acide par round","description":"\r\n\t\t   \r\n\t    Ce sort fait apparaître une nappe de brume semblable à celle générée par brouillard dense. Elle ralentit les créatures qui s'y trouvent et limite leur champ de vision. Mais étant très acide, elle inflige 2d6 points de dégâts d'acide par round aux créatures et objets présents dans sa zone d'effet. Composantes matérielles profanes : une pincée de pois concassés et séchés mêlée à de la poudre de sabot d'animal.\r\nBrouillard denseCe sort est semblable à nappe de brouillard, mais le banc de brume constitué est si dense que les créatures tentant de se frayer un passage au travers voient leur vitesse de déplacement réduite à 1,50 mètre et que leurs jets d'attaque et de dégâts au corps à corps subissent un malus de -2. La brume rend toute attaque à distance impossible (sauf pour les rayons magiques). Une créature tombant dans une nappe de brouillard dense est fortement ralentie et les dégâts dus à la chute sont réduits de 1d6 points tous les 3 mètres parcourus dans la zone d'effet du sort. Une créature située dans un brouillard dense ne peut réaliser de pas de placement. Ces nuées sont bien plus tenaces que celles d'un brouillard normal, à tel point qu'il faut un vent violent (au moins 50 km/h) pour les dissiper. Soumises à une telle bourrasque, elles sont dispersées en 1 round. Composantes matérielles : une pincée de pois cassés séchés mêlée à de la poudre de sabot d'animal.\r\nNappe de brouillardUn banc de brouillard apparaît à l'endroit désigné par le personnage. Il limite le champ de vision (y compris la vision dans le noir) à 1,50 mètre. En cas de combat, les créatures se trouvant à 1,50 mètre ou moins bénéficient d'un camouflage (20 % de chances que les attaques les ratent). Au-delà, le camouflage devient total (50 % de chances que les attaques les ratent, et leurs adversaires ne peuvent les localiser à l'oeil nu). Un vent modéré (plus de 15 km/h) disperse la nappe en 4 rounds. En cas de vent important (plus de 30 km/h), elle se dissipe en 1 round. Ce sort ne fonctionne pas sous l'eau.","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 round/niveau","zoneeffet":"","effet":"brouillard s'étendant sur 6 m de rayon et 6 m de haut","cible":"","incantation":"1 action simple","jds":"aucun","rm":"non","composantes_materielles":"une pincée de pois concassés et séchés mêlée à de la poudre de sabot d'animal. )"},{"nom":"Cercle de mort","niveau":{" Ens/Mag":6,"Mage de bataille":6,"Morts-vivants":5,"Slaad funeste":"6(3)"},"ecole":"Nécromancie [mort]","resume":"Résumé : Tue 1d4 DV de créatures/niveau.","description":"\r\n\t\t   \r\n\t    Cercle de mort souffle l'étincelle de vie des créatures prises dans la zone d'effet, pour qui la mort est instantanée. Le sort tue 1d4 DV de créatures par niveau de lanceur de sorts (jusqu'à un maximum de 20d4). Les créatures les plus faibles sont affectées les premières. En cas de DV identiques, ce sont les cibles les plus proches du point d'origine du rayonnement qui sont atteintes en priorité. Les créatures ayant au moins 9 DV sont immunisées contre ce sort. Si les DV restants ne sont pas suffisants pour affecter la cible suivante, ils sont perdus. . \r\nComposante matérielle profane : une perle noire de 500 po minimum réduite en poudre.","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"plusieurs créatures vivantes dans un rayonnement de 12 m de rayon","effet":"","cible":"","incantation":"1 action simple","jds":"Vigueur, annule","rm":"oui","composantes_materielles":"une perle noire de 500 po minimum réduite en poudre. )"},{"nom":"Chaîne hurleuse","niveau":{" Ens/Mag":6},"ecole":"Évocation [force]","resume":"Résumé : Une chaîne de force pure couleur sang se mêt à serpenter autour de la cible, entravant ses mouvements et l'attaquant","description":"\r\n\t\t   \r\n\t    Ce sort convoque une chaîne rouge sang et luisante de force pure qui serpente autour de la cible, entravant ses mouvements et l'attaquant. Le sort tire son nom du hurlement surnaturel que produit la chaîne quand elle enserre sa victime. Le son produit est si fort que les créatures situées dans un rayon de 30 mètres de la chaîne subissent un malus de -2 aux tests de Perception auditive. La chaîne ne retient pas fermement sa victime, pas plus qu'elle ne l'empêche d'agir, mais cette dernière subit néanmoins un malus de -2 à l'attaque, aux sauvegardes et aux tests de compétence. En outre, elle doit réussir un test de Concentration (DD 15 + niveau de sort) pour lancer un sort pourvu de composantes gestuelles. Chaque round, la chaîne attaque la cible deux fois (+13/+8 corps à corps), infligeant 3d4 points de dégâts contondants par succès. Enfin, si la cible tente de lancer un sort au cours d'un round où les deux attaques sont couronnées de succès le DD du test de Concentration augmenté de +5.\r\nAu moment où le sort est lancé, la cible a droit à un jet de Réflexes, pour échapper à l'étreinte de la chaîne. En cas de succès, celle-ci se manifeste dans un rayon de 1,50 mètre de la cible. (Reportez-vous aux règles de la page 177 du Manuel des Joueurs pour déterminer l'endroit précis.) Si la cible ne se déplace pas, la chaîne tente une fois encore de l'enchevêtrer lors de l'action suivante du mage. La cible a alors droit à un nouveau jet de Réflexes. Par contre, si la cible désignée n'est plus adjacente à la chaîne, elle se déplace vers sa proie de 6 mètres par round et passe à l'attaque dès que possible. La chaîne hurleuse est un objet de taille M doté d'une CA 12 et de 33 points de vie. Elle exploite les bonus aux sauvegardes du mage.\r\nCependant, tous les dégâts qui lui sont infligés s'appliquent également à la cible du sort, qui a droit à un jet de Vigueur pour les réduire de moitié. Le sort prend fin au terme de sa durée, si la chaîne est détruite ou si la cible meurt.\r\nFocaliseur: une courte chaîne en platine d'une valeur de 500po.\r\n","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 round/niveau","zoneeffet":"","effet":"","cible":"1 créature située à portée","incantation":"1 action simple","jds":"voir description","rm":"oui","composantes_materielles":"une courte chaîne en platine d'une valeur de 500po )"},{"nom":"Champ de transformation d'énergie","niveau":{" Ens/Mag":6},"ecole":"Transmutation","resume":"Résumé : Cré une zone absorbant l'énergie des pouvoirs magiques tel que objets magiques et sorts, pour nourrir un autre sort lié au lieu.","description":"\r\n\t\t   \r\n\t    Le jeteur de sorts crée une zone de magie de transformation absorbant l'énergie magique des objets et incantations dans le but de nourrir un autre sort lié au lieu en question. Par exemple, il lui est possible de lier un \" champ de transformation d'énergie \" à un sort de \" convocation de monstres 5 \" afin d'invoquer une créature dès lors que le champ a absorbé suffisamment de magie.  Le champ absorbe la magie des sorts, pouvoirs magiques, pouvoirs surnaturels et objets magiques activés dans la zone. Chaque source de magie offre au champ des niveaux de sorts d'énergie égaux au niveau du sort utilisé. Les pouvoirs surnaturels reproduisant des sorts fournissent une énergie égale au niveau de sort de l'effet. Les pouvoirs surnaturels ne reproduisant pas des sorts fournissent une énergie égale aux DV de la créature en usant. Par exemple, un sort de \" boule de feu \" ou une charge de baguette de \" boules de feu \" offrent 3 niveaux de sorts aux réserves du sort. Une \" potion de soins légers \" en offre 1 et un \" souhait de l'anneau au triple souhait \" 9. Les effets n'affichant pas clairement un niveau de sort défini (comme ceux de la plupart des sceptres) exploitent le niveau de lanceur de sorts requis pour créer un tel objet. Ainsi, le \" sceptre inamovible \" fournirait 2 niveaux de sort chaque fois qu'il serait activé, parce qu'il dépend en partie du sort de \" lévitation \". Les effets absorbés ne donnent aucune indication quant à l'endroit où passe la magie. Celle-ci disparaît tout simplement.  Le champ n'absorbe que la magie utilisée au sein de la zone. Les effets magiques en cours qui entrent dans la zone, dont les sorts lancés vers le champ depuis l'extérieur de la zone et les objets fonctionnant en permanence (comme une \" masse d'arme +1 \"), sont le plus souvent sensiblement affaiblis mais pas dissipés. Ainsi, une \" flamme éternelle \" baissera légèrement, mais sa magie ne sera pas affectée dans son ensemble.  Un \" champ de transformation d'énergie \" ne dispose que d'1 sort qui lui est rattaché. Lorsqu'il a absorbé un nombre de niveau de sort égal au niveau du sort qui lui est lié, il le jette automatiquement vers un point de la zone déterminé par le jeteur de sort durant l'incantation. L'opération consomme ces niveaux de sort absorbés (bien que les niveaux inutilisés demeurent jusqu'à emploi ou expiration). En termes de durée et d'effets liés au niveau, le sort fonctionne comme si le jeteur de sorts l'avait lui-même lancé. Les niveaux de sort absorbés s'évanouissent au rythme de 1 niveau par jour si l'on ne s'en sert pas. Le champ déclenche automatiquement le sort qui lui est lié s'il dispose de suffisamment de niveau de sort et que la durée du sort précédent est arrivée à terme. Si le sort lié nécessite quelques concentration pour rester actif, le champ utilise un niveau de sort par heure de concentration (la concentration du champ ne peut être brisée que par sa destruction complète). Les sorts visant une créature prennent pour cible la créature vivante la plus proche du \" champ de transformation d'énergie \".   Les sorts les plus communément associés aux \" champ de transformation d'énergie \" sont \" cécité/surdité \", \" boule de feu \", \" suggestion \", \" convocation de monstres \" et \" mur de force \". Les sorts affichant une composante matérielle de prix ou un coût en PX ne peuvent être liés à un champ.  Cependant, les sorts dotés d'un focaliseur de prix le peuvent si ce dernier se trouve au sein du champ (le plus souvent caché dans un mur ou quelque compartiment secret). Halaster de Montprofond a l'habitude de lier des sorts de \" dissimulation suprême \" afin de se jouer de ceux qui souhaitent espionner son principal donjon.  Seuls \" disjonction de Mordenkainen \", \" souhait limité \", \" souhait \" et les sorts similaires peuvent détruire le \" champ de transformation d'énergie \". Les sorts de niveaux plus bas, comme \" dissipation de la magie \" et \" dissipation suprême \" sont absorbés. De son coté, une \" zone d'antimagie \" l'empêche d'absorber toute énergie magique située dans le champ mais ne nuit pas davantage au sort. Si plusieurs champs se partagent une même zone, chacun a une chance égale d'absorber un effet magique.  Composantes matérielles : 3 gouttes du sang du jeteur de sorts, 1 œil d'humanoïde et de la poudre de diamant pour une valeur de 5000 po au moins. Coût en PX : 250 PX","portee":"courte (7,50m + 1,50 m/niveau)","duree":"permanente","zoneeffet":"étendue de 12m de rayon","effet":"","cible":"","incantation":"4 rounds entiers","jds":"aucun","rm":"oui","composantes_materielles":""},{"nom":"Champ de force","niveau":{" Ens/Mag":6,"Prê":7,"apôtre de la paix":7,"Protection":7,"Forces":6,"Noblesse":7,"Wuj ":6,"Beguiler":6},"ecole":"Abjuration","resume":"Résumé : Nul ne peut approcher du PJ.","description":"\r\n\t\t   \r\n\t    Le personnage se retrouve entouré d'un champ de force invisible empêchant les autres créatures d'approcher. Il décide de la taille du champ de force au moment de l'incantation, dans les limites autorisées par son niveau.\r\nLes créatures se trouvant dans la zone définie ou tentant d'y pénétrer doivent effectuer un jet de Volonté. En cas d'échec, elles sont incapables de progresser en direction du personnage tant que dure le sort. Elles peuvent continuer d'agir comme elles le souhaitent, et rien ne les empêche par exemple de combattre d'autres adversaires (ou même d'attaquer le personnage à l'aide de sorts ou d'armes à distance). Si le jeteur de sorts se rapproche d'une créature ayant raté son jet de sauvegarde, celle-ci n'est pas repoussée davantage par le champ de force. Les créatures repoussées sont libres d'attaquer le personnage au corps à corps s'il s'approche à portée de leur allonge. Enfin, si une créature s'éloigne un tant soit peu du personnage, elle est par la suite incapable de regagner le terrain perdu au sein de la zone d'effet du sort.\r\nFocaliseur profane : deux petites barres de fer attachées à deux statuettes de chiens, l'une noire, l'autre blanche (l'ensemble vaut 50 po).","portee":"jusqu'à 3 m/niveau","duree":"1 round/niveau (T)","zoneeffet":"émanation de 3 m de rayon/niveau maximum, centrée sur le jeteur de sorts","effet":"","cible":"","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":"deux petites barres de fer attachées à deux statuettes de chiens, l'une noire, l'autre blanche (l'ensemble vaut 50 po). )"},{"nom":"Charme-monstre de groupe","niveau":{" Bard":6,"Ens/Mag":8,"Tyrannie":8,"Ange planétar":"8(3)","Ange solar":"8(3)"},"ecole":"Enchantement (charme) [mental]","resume":"Résumé : Comme charme-monstre, mais sur 9 m de rayon.","description":"\r\n\t\t   \r\n\t    Ce sort fonctionne sur le même principe que charmemonstre, si ce n'est qu'il affecte un nombre de créatures dont le total de DV n'excède pas deux fois le niveau du personnage, ou encore une créature, quels que soient ses dés de vie. Si le nombre de cibles est trop élevé, le personnage les choisit une par une, jusqu'à ce qu'il atteigne la limite de DV.\r\nCharme-personne (ne s'applique qu'aux humanoïdes). La créature affectée considère le lanceur de sorts comme son ami fidèle (la cible est amicale , reportez-vous à Tentative d'influence sur les PNJ). Si toutefois elle est menacée par le personnage ou ses compagnons, elle bénéficie d'un bonus de +5 au jet de sauvegarde. L'enchantement ne permet pas de diriger l'individu charmé comme un automate, mais celui-ci perçoit néanmoins tout ce que dit et fait le personnage de la manière la plus favorable qui soit. Le personnage peut tenter de lui donner des instructions, mais il lui faut remporter un test de Charisme opposé pour convaincre le sujet de faire quelque chose qui lui déplaît (une seule chance). Un individu charmé n'obéit jamais à un ordre suicidaire, mais il est possible de contourner cette restriction en lui expliquant, par exemple, que lui seul peut sauver son ami s'il accepte de retenir le dragon rouge ' pendant quelques secondes '. Tout acte du personnage ou de ses alliés menaçant le sujet met instantanément un terme au sort. Notez qu'il faut parler la langue de la créature charmée (ou être fort en mime) pour se faire comprendre d'elle.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 jour/niveau","zoneeffet":"","effet":"","cible":"une ou plusieurs créatures, chacune devant se trouver à 9 m ou moins des autres","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":""},{"nom":"Cône de froid","niveau":{" Eau":6,"Ens/Mag":5,"Mage de bataille":5,"Froid":6,"Wuj 5":"(Eau)","Ogre mage":"5(1)Diable gelé (gélugon) 6(v)"},"ecole":"Évocation [froid]","resume":"Résumé : 1d6 points de dégâts de froid/niveau.","description":"\r\n\t\t   \r\n\t    Cône de froid génère une vague de froid intense débutant à la main tendue du magicien et prenant la forme d'un cône. Toutes les créatures comprises dans la zone d'effet voient leur chaleur corporelle chuter, ce qui se traduit par 1d6 points de dégâts de froid par niveau de lanceur de sorts (jusqu'à un maximum de 15d6). Composante matérielle : un tout petit cône en verre ou en cristal.","portee":"18 m","duree":"instantanée","zoneeffet":"rayonnement en forme de cône","effet":"","cible":"","incantation":"1 action simple","jds":"Réflexes, 1/2 dégâts","rm":"oui","composantes_materielles":"un tout petit cône en verre ou en cristal. )"},{"nom":"Contact d'adamantium","niveau":{" Dru":6,"Ens/Mag":5,"Prê":6},"ecole":"Transmutation","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Ce sort confère à une arme toutes les propriétés de l'adamantium. Elle bénéficie donc d'un bonus d'altération de +1 aux jets d'attaque (comme s'il s'agissait d'une arme de maître) et ignore une solidité inférieure à 20 quand elle frappe un objet ou détruit une arme. De plus, les points de résistance de l'arme augmentent d'un tiers pendant toute la durée du sort.\r\nIl est impossible de lancer ce sort sur une arme naturelle (les attaques à mains nues ne sauraient donc en bénéficier). Les attaques à mains nues d'un moine sont considérées comme des armes et peuvent néanmoins profiter de ce sort.\r\nSi l'arme visée est faite dans un autre matériau spécial (fer froid ou argent, par exemple), elle perd les avantages de celui-ci pendant toute la durée du sort. Il est impossible d'user de permanence sur contact d'adamantium.\r\n","portee":"contact","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"arme touchée","incantation":"1 action simple","jds":"Volonté, annule (objet, inoffensif)","rm":"oui (objet, inoffensif)","composantes_materielles":""},{"nom":"Contact spectral","niveau":{" Ens/Mag":6},"ecole":"Nécromancie","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    La main du mage crépite soudainement d'une énergie noirâtre qui affaiblit les créatures vivantes qu'il est amené à toucher. Chaque contact canalise de l'énergie négative conférant 1 niveau négatif à la cible et octroyant 5 points de vie temporaires au mage. Le niveau négatif et les points de vie temporaires perdurent jusqu'à 1 heure. Si la cible réussit un jet de Vigueur, elle annule le niveau négatif et le mage ne gagne évidemment pas de points de vie temporaires. Le personnage peut recourir à cette attaque de contact au corps à corps 1 fois par round pendant un nombre de rounds égal à son niveau. Les charges inutilisées sont perdues au terme du sort.\r\nSi la cible est un mort-vivant, ce dernier gagne 5 points de vie temporaire et le mage en perd autant (pas de jet de sauvegarde). Les points de vie temporaires ainsi gagnés perdurent jusqu'à 1 heure. ","portee":"contact","duree":"1 round/niveau (T) ; cf. description","zoneeffet":"","effet":"","cible":"jusqu'à 1 créature touchée/niveau","incantation":"1 action simple","jds":"Vigueur, annule","rm":"oui","composantes_materielles":""},{"nom":"Contagion de groupe","niveau":{" Dru":5,"Ens/Mag":6,"Prê":5},"ecole":"Nécromancie [Mal]","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à \" contagion \", si ce n'est pour les détails indiqués ci-dessus. ","portee":"courte (7,50m + l,50 m/2 niveaux)","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 ou plusieurs créatures se trouvant à 9m ou moins les unes des autres","incantation":"1 action simple","jds":"Vigueur, annule","rm":"oui","composantes_materielles":""},{"nom":"Contrat intermédiaire","niveau":{" Ens/Mag":6},"ecole":"Invocation (appel) [voir description de contrat]","resume":"Résumé : Comme contrat, mais jusqu’à 12 DV.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à Contrat, si ce n'est qu'il permet d'appeler une entité ayant jusqu'à 12 DV, ou plusieurs créatures du même type dont la somme des DV ne dépasse pas 12. Chacune a droit à un jet de sauvegarde et a la possibilité de s'échapper, et le mage doit les convaincre une par une de lui rendre service.\r\nCONTRAT Cette dangereuse incantation permet d'appeler une créature d'un autre plan pour la piéger jusqu'à ce qu'elle accepte de rendre un service au personnage en échange de sa liberté. Le piège en question prend la forme d'un cercle magique, lancé par le personnage et dont l'énergie est dirigée vers l'intérieur. Le mage doit indiquer le type exact d'entité qu'il appelle, ainsi que son nom s'il le connaît. La cible a droit à un jet de Volonté. Si elle le réussit, elle résiste à l'appel. Dans le cas contraire, elle est instantanément attirée dans le piège (sans test de résistance à la magie). Elle peut en sortir si elle possède des pouvoirs de déplacement dimensionnel (téléportation, etc.) ou en réussissant un test de résistance à la magie ou de Charisme (DD 15 + moitié du niveau de lanceur de sorts du mage + modificateur de Charisme du mage). La créature peut faire appel à chacune de ces trois méthodes une fois par jour. Si elle parvient à se libérer, elle a le choix entre s'enfuir ou attaquer le mage. Ancre dimensionnelle l'empêche de se libérer du cercle à l'aide de sorts de déplacement dimensionnel. Le personnage peut rendre le piège plus sûr en y ajoutant un diagramme d'appel (voir cercle magique contre le Mal). Si l'entité n'arrive pas à s'échapper, le mage peut la garder enfermée aussi longtemps qu'il le souhaite. Il peut l'inciter à lui rendre un service en le lui décrivant et en lui offrant éventuellement quelque chose en échange. Le personnage et l'entité effectuent alors un test de Charisme. On attribue un bonus de +0 à +6, en fonction du type de service et de la récompense promise, qui s'ajoute au résultat du test du mage. Si la créature l'emporte, elle refuse. Il est possible de lui faire une nouvelle offre (ou de renouveler la même) 24 heures plus tard. La procédure peut être répétée jusqu'à ce que l'entité accepte ou parvienne à se libérer, à moins que le personnage ne décide de se débarrasser d'elle à l'aide d'un autre sort. La créature n'accepte jamais de rendre un service impossible ou déraisonnable. Si le mage obtient un 1 (avant modification) au test de Charisme, son prisonnier s'échappe du cercle magique, ce qui lui permet de s'enfuir ou d'attaquer. Une fois le service rendu, la créature prévient le personnage qu'elle s'est acquittée de sa tâche et repart instantanément chez elle, mais rien ne l'empêche de se venger par la suite. Si on lui assigne une mission illimitée dans le temps (comme Attends ici ou Protège cet endroit contre toute attaque ), le sort dure 1 jour par niveau du mage et la créature a la possibilité d'y échapper instantanément (en utilisant l'une des trois méthodes indiquées plus haut). Notez qu'une entité suffisamment intelligente peut déformer les instructions de son maître en les interprétant comme cela l'arrange. Un sort d'appel convoquant une créature bonne, loyale, mauvaise, chaotique, de feu, de terre, d'air ou d'eau, est automatiquement considéré comme un sort du même type. Par exemple, contrat est un sort d'eau quand on s'en sert pour appeler un élémentaire de l'Eau.","portee":"courte (7,50 m + 1,50 m/2 niveaux) (voir description)","duree":"instantanée","zoneeffet":"","effet":"","cible":"jusqu'à 3 élémentaires ou Extérieurs (ne totalisant pas plus de 12 DV), apparaissant à 9 m ou moins les uns des autres","incantation":"10 minutes","jds":"Volonté, annule","rm":"oui","composantes_materielles":""},{"nom":"Contrôle de l'eau","niveau":{" Dru":4,"Eau":4,"Ens/Mag":6,"Prê":4,"apôtre de la paix":4,"Wuj  6":"(Eau)","Mort aqueuse":3},"ecole":"Transmutation [eau]","resume":"Résumé : Abaisse ou élève le niveau de l’eau.","description":"\r\n\t\t   \r\n\t    En fonction de la version choisie, ce sort permet d'augmenter ou de diminuer la quantité d'eau affectée. Abaissement des eaux. Le niveau de l'eau (ou de tout liquide similaire) baisse de 60 centimètres par niveau de lanceur de sorts (jusqu'à un minimum de deux ou trois centimètres). La zone affectée prend la forme d'un parallélépipède rectangle dont les côtés font jusqu'à 3 mètres de long par niveau. Sur une vaste étendue d'eau (océan, grand lac, etc.), le sort génère un tourbillon attirant les embarcations vers le bas, ce qui risque de les renverser et les empêche de s'arracher à la zone affectée par leurs propres moyens. Lancé directement sur un élémentaire de l'Eau ou une autre créature à base d'eau, abaissement des eaux fonctionne comme un sort de lenteur. Il reste sans effet sur les autres créatures. Élévation des eaux. Le niveau de l'eau (ou de tout liquide similaire) s'élève de 60 centimètres par niveau de lanceur de sorts. Les embarcations soulevées de la sorte redescendent naturellement le long des pentes du monticule d'eau ainsi créé. Si la zone d'effet se trouve tout près d'une plage ou du bord d'une rivière, l'eau peut provoquer une inondation lorsqu'elle retombe. Quelle que soit la version choisie, il est possible de doubler l'une des dimensions horizontales en réduisant l'autre de moitié. Composantes matérielles profanes : une goutte d'eau (pour élévation des eaux) ou une pincée de poussière (pour abaissement des eaux).","portee":"longue (120 m + 12 m/niveau)","duree":"10 minutes/niveau (T)","zoneeffet":"toute l'eau comprise dans une zone de 3 m/niveau x 3 m/niveau x 60 cm/niveau (F)","effet":"","cible":"","incantation":"1 action simple","jds":"aucun (voir description)","rm":"non","composantes_materielles":"une goutte d'eau (pour élévation des eaux) ou une pincée de poussière (pour abaissement des eaux). )"},{"nom":"Contrôle du climat","niveau":{" Tempête":7,"Air":7,"Dru":7,"Ens/Mag":7,"Prê":7,"apôtre de la paix":7,"Climat":7,"Froid":7,"Wuj ":6,"Géant des tempêtes":"7(2)"},"ecole":"Transmutation","resume":"Résumé : Modifie le climat local.","description":"\r\n\t\t   \r\n\t    Ce sort permet de modifier radicalement le climat dans la zone choisie. L'incantation demande 10 minutes, après quoi il faut attendre 10 minutes supplémentaires pour que les effets se manifestent. On détermine les conditions climatiques en vigueur. Le personnage peut les modifier en fonction de la saison et de la région dans laquelle il se trouve. Saison Climat possible Printemps Tornade, orage, tempête de neige ou temps chaud Été Pluie torrentielle, vague de chaleur ou grêle Automne Temps chaud ou froid, brouillard ou neige fondue Hiver Froid glacial, blizzard ou fonte des neiges Fin de l'hiver Ouragan ou printemps précoce (zones côtières) Le personnage contrôle les tendances générales définissant le climat désiré, comme par exemple la force et la direction du vent. Par contre, il ne lui appartient pas de décider les points plus précis (tels que les endroits où la foudre frappe, le tracé suivi par une tornade, etc.). Une fois l'effet du sort choisi, le climat local se modifie graduellement jusqu'à obtenir le résultat souhaité au bout de 10 minutes. À partir de ce moment, le climat se maintient jusqu'au terme du sort, à moins que le personnage ne décide de le changer de nouveau, ce qui lui demande une action simple (auquel cas le nouveau climat se manifeste 10 minutes plus tard). Les manifestations contradictoires (un épais brouillard et un vent violent, par exemple) ne peuvent exister en même temps. Contrôle du climat permet également de dissiper les manifestations climatiques indiquées, qu'elles soient naturelles ou non. Lancé par un druide, le sort voit sa durée doublée et sa zone d'effet passe à 4,5 kilomètres de rayon.","portee":"3 km","duree":"4d12 heures (voir description)","zoneeffet":"zone de 3 km centrée sur le jeteur de sorts (voir description)","effet":"","cible":"","incantation":"10 minutes (voir description)","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Convocation de monstres VI","niveau":{" Ens/Mag":6,"Prê":6,"Wuj ":6,"Convocation":6},"ecole":"Invocation (convocation)","resume":"Résumé : Appelle une créature extraplanaire de niveau 6 (ou 1d3 de niv5 ou 1d4+1 de niv moindre) luttant pour le PJ.","description":"\r\n\t\t   \r\n\t    Cette incantation convoque une entité originaire d'un autre plan (habituellement un Extérieur, un élémentaire ou une créature magique) qui attaque ensuite les ennemis de celui qui l'a appelée. Elle se manifeste à l'endroit décidé par le personnage et agit immédiatement, pendant le tour de jeu du personnage. Elle se bat en faisant appel à tous ses pouvoirs. Si le personnage est capable de communiquer avec elle, il est possible de lui demander de ne pas attaquer, de ne s'en prendre qu'à certaines créatures, ou encore d'obéir à d'autres ordres. Un monstre convoqué ne peut à son tour convoquer d'autres créatures. Il ne peut pas davantage user de ses facultés de téléportation ou de déplacement planaire. Une créature ne peut pas être convoquée dans un environnement qui ne saurait assurer sa survie. Par exemple, un marsouin céleste ne peut être convoqué que dans un environnement aquatique. Un sort de convocation appelant une créature bonne, loyale, mauvaise, chaotique, de feu, de terre, d'air ou d'eau, est automatiquement considéré comme un sort du même type. Par exemple, convocation de monstres  est un sort du Mal quand on s'en sert pour appeler un rat sanguinaire infernal. Focaliseur profane : un sac minuscule et une petite bougie (qui n'a pas besoin d'être allumée).  Ce sort permet d'appeler une créature de niveau 6, 1d3 créatures de niveau 5 ou 1d4+1 créatures de niveau moindre (quand le personnage convoque plusieurs monstres, ceux-ci doivent tous être du même type). Le sort invoque l'une des créatures de la liste de niveau 6 sur la table qui suit. Le personnage choisit la créature convoquée et peut en changer chaque fois qu'il lance le sort.  Niveau 6. (Un monstre) Ours polaire céleste\tLB. Orque épaulard*\tNB. Bralani (éladrin)\tCB. Lion sanguinaire céleste\tCB. Élémentaire (au choix), taille G\tN. Jann (génie)\tN. Chaosien\tCN. Diable à chaînes\tLM. Xill\tLM. Mille-pattes monstrueux fiélon, taille Gig\tNM. Rhinocéros fiélon\tNM. Araignée monstrueuse fiélonne, taille TG\tCM. Élasmosaure fiélon*\tCM. Serpent constricteur géant fiélon\tCM. Niveau 5. (1D3) Archon canin\tLB. Ours brun céleste\tLB. Charançon géant céleste\tNB. Félin marin céleste*\tNB. Griffon céleste\tCB. Élémentaire (au choix), taille M\tN. Achaïeraï\tLM. Deinonychus fiélon\tLM. Diable barbu\tLM. Gorille sanguinaire fiélon\tLM. Requin sanguinaire, taille TG\tNM. Sanglier sanguinaire fiélon\tNM. Molosse d'ombre\tNM. Scorpion monstrueux fiélon, taille G\tNM. Crocodile géant fiélon \tCM. Glouton sanguinaire fiélon \tCM. Tigre fiélon\tCM. Niveau 4. (1D4 + 1) Archon lumineux\tLB. Hibou géant céleste\tNB. Aigle géant céleste\tCB. Lion céleste\tCB. Méphite (au choix)\tN. Guêpe géante fiélonne\tLM. Loup sanguinaire fiélon \tLM. Chien de Yeth\tNM. Mante religieuse géante fiélonne\tNM. Requin fiélon, taille G*\tNM. Araignée monstrueuse fiélonne, taille G\tCM. Hurleur\tCM. Serpent venimeux fiélon, taille TG\tCM. Niveau 3. (1D4 + 1) Ours noir céleste\tLB. Bison céleste\tNB. Blaireau sanguinaire céleste\tCB. Hippogriffe céleste\tCB. Élémentaire (au choix), taille P\tN. Belette sanguinaire fiélonne\tLM. Gorille fiélon\tLM. Molosse satanique\tLM. Serpent constricteur fiélon\tLM. Chauve-souris sanguinaire fiélonne\tNM. Mille-pattes monstrueux fiélon, taille TG\tNM. Sanglier fiélon\tNM. Crocodile fiélon\tCM. Dretch (démon)\tCM. Glouton fiélon\tCM. Serpent venimeux fiélon, taille G\tCM. Niveau 2. (1D4 + 1)  Abeille géante céleste\tLB. Chien de selle céleste\tNB. Scarabée géant céleste\tNB. Aigle céleste\tCB. Calmar fiélon*\tLM. Lémure (diable)\tLM. Loup fiélon\tLM. Mille-pattes monstrueux fiélon, taille G\tNM. Requin fiélon, taille M\tNM. Scorpion monstrueux fiélon, taille M\tNM. Araignée monstrueuse fiélonne, taille M\tCM. Serpent venimeux fiélon, taille M\tCM. Niveau 1. (1D4 + 1)  Chien céleste\tLB. Chouette céleste\tLB. Marsouin céleste*\tNB. Punaise de feu géante céleste\tNB. Blaireau céleste\tCB. Singe céleste\tCB. Corbeau fiélon\tLM. Rat sanguinaire fiélon\tLM. Mille-pattes monstrueux fiélon, taille M\tNM.  Scorpion monstrueux fiélon, taille P\tNM. Araignée monstrueuse fiélonne, taille P\tCM. Faucon fiélon\tCM. Pieuvre fiélonne*\tCM. Serpent venimeux fiélon, taille P\tCM. * Ne peut être convoqué que dans un environnement aquatique.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 round/niveau (T)","zoneeffet":"","effet":"1 ou + créatures convoquées,  à 9 m ou moins les unes des autres","cible":"","incantation":"1 round","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Corps de roche","niveau":{" Ens/Mag":6,"Prê":6},"ecole":"Transmutation","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    À l'exception de ce qui suit, ce sort fonctionne sur le même principe que corps de fer. Le personnage bénéficie d'une réduction: des dégâts (10/adamantium) et d'un bonus d'altération de +4 en Force, mais il subit dans le même temps un malus de - 4 en Dextérité (Dex 1 minimum). De plus, il est vulnérable à toutes les attaques qui affectent les golems de pierre. Sa vitesse de déplacement est réduite de moitié et son poids est multiplié par trois.\r\nComposante matérielle : un caillou ayant fait partie d'un golem de pierre, d'un élémentaire de la Terre noble ou de l'enceinte d'un château. ","portee":"personnelle","duree":"1 minute/niveau (T)","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"1 action simple","jds":"","rm":"","composantes_materielles":""},{"nom":"Danse irrésistible d'Otto","niveau":{" Bard":6,"Ens/Mag":8,"Gnomes":8,"Joie":9},"ecole":"Enchantement (coercition) [mental]","resume":"Résumé : Force le sujet à danser.","description":"\r\n\t\t   \r\n\t    Le sujet se sent pris d'une irrépressible envie de danser et le fait en se démenant comme un beau diable. Il multiplie pirouettes et entrechats, ce qui l'empêche de faire quoi que ce soit d'autre. Sa classe d'armure est pénalisée de -4, ses jets de Réflexes de -10 et il ne peut même plus se servir de son bouclier pour se protéger. Le sujet suscite des attaques d'opportunité tous les rounds, à son tour de jeu.","portee":"contact","duree":"1d4+1 rounds","zoneeffet":"","effet":"","cible":"créature vivante touchée","incantation":"1 action simple","jds":"aucun","rm":"oui","composantes_materielles":""},{"nom":"Cri suprême","niveau":{" Bard":6,"Ens/Mag":8,"Mage de bataille":8},"ecole":"Évocation [son]","resume":"Résumé : Cri dévastateur infligeant 10d6 points de dégâts de son ; étourdit les créatures, abîme les objets.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à Cri (libère un cri terrible qui assourdit et meurtrit les créatures se trouvant sur le chemin de l'onde sonore) mais le cône inflige 10d6 points de dégâts de son (ou 1d6 points de dégâts de son par niv de LS, jusqu'à un maximum de 20d6, contre les objets fragiles et les créatures cristallines). En outre, il étourdit les créatures pendant 1 round et les assourdit pendant 4d6 rounds. Toute créature située dans la zone d'effet du cône peut annuler l'étourdissement, mais également réduire de moitié les dégâts et la durée de l'assourdissement, si elle réussit un jet de Vigueur. Une créature tenant des objets vulnérables a droit à un jet de Réflexes pour annuler les dégâts infligés à celui-ci.  Les ondes sonores de cri ne pénètrent pas dans la zone d'effet d'un sort de silence.  Focaliseur profane : une petite orne en métal ou en ivoire.","portee":"18 m","duree":"instantanée","zoneeffet":"rayonnement en forme de cône","effet":"","cible":"","incantation":"1 action simple","jds":"Vigueur, partiel ou Réflexes, annule (objet) (voir description)","rm":"oui","composantes_materielles":"une petite orne en métal ou en ivoire. )"},{"nom":"Création de mort-vivant","niveau":{" Ens/Mag":6,"Mal":6,"Mort":6,"Prê":6,"Morts-vivants":6,"Diantrefosse":"6(v)","Infernal":"6(v)"},"ecole":"Nécromancie [Mal]","resume":"Résumé : Crée des morts vivants puissants ( Goule, blême, momie ou mohrg.)","description":"\r\n\t\t   \r\n\t    Ce sort bien plus puissant qu'animation des morts permet de créer des morts-vivants autrement plus dangereux : goules, blêmes, momies et mohrgs. Le type de mortsvivants pouvant être animé dépend du niveau de lanceur de sorts du personnage : Niveau de lanceur de sorts / Mort-vivant créé\r\n\r\n11 ou moins                       Goule \r\n 12-14                                     Blême \r\n 15-17                                     Momie \r\n 18 ou plus                             Mohrg \r\n\r\nS'il le souhaite, le personnage peut donner naissance à des morts-vivants plus faibles que ce que son niveau autorise. Par exemple, un prêtre de niveau 16 peut créer une goule ou un blême plutôt qu'une momie. Une telle tactique est peut-être souhaitable, car le mort-vivant qui se forme n'est pas automatiquement sous le contrôle de son créateur. Celui-ci peut tenter de lui imposer sa volonté au moment où il se constitue. Ce sort ne peut être lancé que de nuit. Composantes matérielles : deux pots en argile contenant, l'un, de la terre prélevée sur une tombe, et l'autre, de l'eau croupie. Le sort doit être jeté sur un cadavre, et on peut imposer certaines restrictions en fonction du type de mortvivant que l'on souhaite obtenir. Quoi qu'il en soit, le prêtre doit glisser un onyx noir valant au moins 50 po par DV de mort-vivant créé dans la bouche ou l'orbite de chaque cadavre à animer. La magie libérée par le sort vide la pierre de sa substance, ce qui lui fait perdre toute valeur.\r\n ","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 cadavre","incantation":"1 heure","jds":"aucun","rm":"non","composantes_materielles":"deux pots en argile, un avec de la terre  provenant d'une tombe , l'autre de l'eau croupie +  un onyx noir 50po par DV de mort vivant )"},{"nom":"Défense magique","niveau":{" Ens/Mag":6,"Cupidité":6},"ecole":"Abjuration","resume":"Résumé : Plusieurs effets magiques protègent une zone.","description":"\r\n\t\t   \r\n\t    Ce puissant sort sert principalement à défendre la place forte du personnage. Il défend jusqu'à 20 m² par niveau de lanceur de sorts. La zone protégée peut faire jusqu'à 6 mètres de haut et le mage la façonne à son gré. Il est possible d'affecter plusieurs étages en divisant la zone d'effet totale en plusieurs tranches. Le personnage doit se trouver dans le lieu à défendre au moment où il lance le sort, qui génère les effets magiques suivants : Brouillard. Tous les couloirs s'emplissent d'un épais brouillard qui empêche d'y voir au-delà de 1,50 mètre (même avec la vision dans le noir). Tout adversaire se trouvant à 1,50 mètre ou moins bénéficie d'un camouflage (ce qui signifie que les attaques ont 20 % de chances de le rater). À plus grande distance, le camouflage est total (50 % de chances que l'attaque échoue et l'assaillant ne peut repérer sa cible à vue). Jet de sauvegarde","portee":"n'importe où dans la zone défendue","duree":"2 heures/niveau (T)","zoneeffet":"jusqu'à 20 m²/niveau (F)","effet":"","cible":"","incantation":"30 minutes","jds":"voir description","rm":"voir descr","composantes_materielles":""},{"nom":"Déguisement réfléchissant de groupe","niveau":{" Ens/Mag":6,"Bard":5},"ecole":"Illusion (hallucination)","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Ce sort est identique à déguisement réfléchissant, si ce n'est qu'il affecte plusieurs créatures. Les sujets tués recouvrent leur apparence normale. Une cible non consentante peut annuler l'effet en réussissant un jet de Volonté ou un test de résistance à la magie. ","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"12 heures (T)","zoneeffet":"","effet":"","cible":"1 créature/2 niveaux, aucune ne devant se trouver à plus de 9 m d'une autre","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":""},{"nom":"Désintégration","niveau":{" Destruction":7,"Ens/Mag":6,"Mage de bataille":6,"Wuj ":7,"Tyrannœil":"7(v)"},"ecole":"Transmutation","resume":"Résumé : Fait disparaître un objet ou une créature.","description":"\r\n\t\t   \r\n\t    Un mince rayon vert émeraude jaillit du doigt tendu du personnage. Le jeteur de sorts doit réussir une attaque de contact à distance pour atteindre sa cible. Toute créature touchée par le rayon subit 2d6 points de dégâts par niveau de lanceur de sorts (pour un maximum de 40d6). Les créatures dont le nombre de points de vie est réduit à 0 ou moins sont entièrement désintégrées, ne laissant derrière elles qu'une fine couche de poussière. L'équipement d'une créature désintégrée n'est pas affecté. \r\nUtilisé sur un objet, désintégration n'affecte au maximum qu'un cube de 3 mètres d'arête (et ne fait donc disparaître qu'une partie d'un objet ou d'une structure de plus grande taille). Le rayon désintègre également les objets constitués de force (main interposée ou mur de force), mais pas les effets magiques (comme globe d'invulnérabilité renforcée ou zone d'antimagie). \r\nUne créature ou un objet réussissant son jet de Vigueur n'est que partiellement affecté. Il subit 5d6 points de dégâts. Si ces derniers réduisent le nombre de points de vie de la créature (ou les points de résistance de l'objet) à 0 ou moins, la cible est entièrement désintégrée. \r\nSeule la première cible touchée par le rayon est affectée (il est donc impossible de désintégrer plusieurs créatures ou objets d'un seul coup).  Composantes matérielles profanes : un peu de magnétite et une pincée de poussière.","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"","effet":"rayon","cible":"","incantation":"1 action simple","jds":"Vigueur, partiel (objet)","rm":"oui","composantes_materielles":"un peu de magnétite et une pincée de poussière. )"},{"nom":"Dissipation suprême","niveau":{" Bard":5,"Dru":6,"Ens/Mag ":6,"Prê":6,"apôtre de la paix":6,"Libération":6,"Wuj ":6,"Drows":6,"Balor":"6(v)","Nalfeshnie":"6(v)","Sanglotain":"6(3)","Beguiler":6,"Contremaître":"6(v)","Ange solar":"6(v)","Diantrefosse":"6(v)","Infernal":"6(v)"},"ecole":"Abjuration","resume":"Résumé : Comme dissipation de la magie, mais jusqu’à +20.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à dissipation de la magie, si ce n'est que le bonus maximal pouvant être affecté au test de dissipation est égal à +20 (et non +10). De plus, dissipation suprême peut (sur un test de dissipation réussi) faire disparaître les effets auxquels délivrance des malédictions met normalement un terme, et ce même si dissipation de la magie ne peut rien contre eux.","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 jeteur de sorts, 1 créature ou 1 objet, ou bien rayonnement de 6 m de rayon","incantation":"1 action simple","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Double illusoire","niveau":{" Bard":5,"Chance":6,"Duperie":6,"Ens/Mag":6,"Illusion":6,"Beguiler":6},"ecole":"Illusion (chimère, hallucination)","resume":"Résumé : Rend le PJ invisible et crée son double illusoire.","description":"\r\n\t\t   \r\n\t    \"Ce sort fait apparaître un double illusoire du personnage (comme grâce à image accomplie, une chimère), alors même que ce dernier devient invisible (comme grâce à invisibilité suprême, qui est une hallucination). Le lanceur de sorts peut alors agir comme il l'entend, tandis que son sosie s'éloigne. Le double apparaît dans les limites de portée du sort mais, par la suite, il se déplace sur concentration du personnage, celle-ci débutant au cours du round suivant l'incantation. La chimère peut apparaître exactement à l'endroit où se trouve le personnage, afin que personne ne réalise la substitution. Cela fait, l'original et le sosie n'ont plus qu'à s'écarter l'un de l'autre. Le double avance à la même vitesse que son modèle. Il s'exprime et bouge normalement, et communique même des sensations tactiles et olfactives en rapport avec sa forme. Il ne peut ni combattre ni lancer de sorts, mais rien ne l'empêche de faire semblant. Le double illusoire reste aussi longtemps que dure la concentration du personnage, puis 3 rounds par la suite. Une fois la concentration terminée, le double poursuit ses activités (dévalant un couloir, par exemple) jusqu'au terme du sort. Quel que soit le temps de concentration, l'invisibilité suprême dure 1 round par niveau.\"","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 round/niveau (T) et concentration + 3 rounds (voir description)","zoneeffet":"","effet":"1 double illusoire","cible":"le jeteur de sorts","incantation":"1 action simple","jds":"aucun ou Volonté, dévoile (en cas d'interaction,voir description)","rm":"non","composantes_materielles":""},{"nom":"Echange insidieux","niveau":{" Ens/Mag":6},"ecole":"Transmutation [téléportation]","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    La créature concernée et le jeteur de sorts échangent la place qu'ils occupent (comme s'ils usaient de \" porte dimensionnelle \" au même moment), mais également leur apparence (comme s'ils étaient sous l'effet d'une \" modification d'apparence \"). La cible a le droit d'effectuer un jet de sauvegarde pour résister au sort (mais le jeteur de sorts est automatiquement affecté).\r\nSi le jeteur de sorts et/ou la créature ne satisfont pas aux conditions habituelles d'une \" porte dimensionnelle \", ou si tous deux ont des corps si différents que la \" modification d'apparence \" ne saurait fonctionner, le sort échoue.\r\nToute magie pénétrant les déguisements (comme \" vision lucide \") révèle l'identité du sujet, mais également celle du jeteur de sorts. Autrement, le jeteur de sorts est déguisé en cette autre créature, et vice versa, pendant la durée du sort. Les actions entreprises par le jeteur de sorts ou le sujet (parler de bien curieuse manière, attaquer ses alliés, etc.,) peuvent se traduire par quelques jets de \" déguisement \", mais elles risquent d'alerter autrui que quelque chose ne tourne pas rond. Le jeteur de sorts bénéficie d'un bonus de +10 aux jets de \" déguisement \" visant à se faire passer pour le sujet.\r\nUne fois le sort terminé, la créature et le jeteur de sorts revêtent leur apparence véritable mais ne changent pas de nouveau de place. ","portee":"moyenne (30m + 3m/niveau","duree":"10 minutes/niveau","zoneeffet":"","effet":"","cible":"le jeteur de sorts et une autre créature","incantation":"1 action simple","jds":"volonté, annule (voir description)","rm":"oui","composantes_materielles":""},{"nom":"Durcissement","niveau":{" Ens/Mag":6},"ecole":"Transmutation","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Ce sort accroît la solidité des matériaux (cf. table 8-12, page 136 du Manuel des Joueurs). Il devient difficile de déchirer du papier, de briser du verre, de couper du bois, etc. Pour chaque tranche de 2 niveaux de lanceur de sorts, ajoutez 1 point de solidité au matériau visé par le sort. Toutefois, cette augmentation de solidité n'améliore que la résistance aux dégâts du matériau en question, le durcissement n'affecte rien d'autre. Par exemple, une épée longue (considérez l'acier comme du fer, solidité de base égale à 10) affectée par un sort de \" durcissement \" lancé par un magicien de niveau 12 affichera désormais une solidité de 16 dès lors qu'il s'agira d'ignorer les dégâts infligés par un individu usant de l'action frapper une arme. Les points de vie, modificateurs d'attaque et de dégâts, et autres facteurs ne sont pas affectés. En outre, le sort de \" durcissement \" n'affecte en rien la résistance de l'objet aux autres formes de transformation. La glace n'en fond pas moins, le papier et le bois brûlent toujours, la roche se transforme en boue si l'on use du sort adéquat, etc.\r\n\" durcissement \" affecte jusqu'à 0,25 m2 (un cube de 65 cm d'arête) par niveau de lanceur de sorts. Si on le lance sur du métal ou du minerai, le volume affecté est divisé par dix (soit un cube de 30 cm d'arête par niveau).\r\n","portee":"contact","duree":"permanente","zoneeffet":"","effet":"","cible":"un objet d'un volume de 0,25 m3/niveau (voir description)","incantation":"1 action simple","jds":"aucun","rm":"oui (objet)","composantes_materielles":""},{"nom":"Eclair multiple","niveau":{" Air":6,"Ens/Mag":6,"Mage de bataille":6,"Géant des tempêtes":"6(1)","Ghaele":"6(1)","Contremaître":"6(v)"},"ecole":"Évocation [électricité]","resume":"Résumé : 1d6 pts de dégâts/niveau ; 1 éclair secondaire/niveau infligeant demi-dégâts.","description":"\r\n\t\t   \r\n\t    Ce sort génère une violente décharge d'électricité partant de la main tendue du personnage. Mais contrairement à un éclair normal, éclair multiple se divise dès qu'il frappe sa première cible. Cette dernière subit 1d6 points de dégâts d'électricité par niveau de lanceur de sorts (jusqu'à un maximum de 20d6). Après ce premier impact, l'éclair se divise de manière à pouvoir atteindre autant de cibles secondaires que son créateur a de niveaux (20 maximum). Les éclairs résultants sont moins destructeurs que le premier et n'infligent que la moitié de ses dés de dégâts (en arrondissant à l'entier inférieur). Par exemple, un magicien de niveau 19 génère un éclair principal (19d6 points de dégâts) et jusqu'à dixneuf éclairs secondaires (qui infligent la moitié des points de dégâts de l'éclair principal), à condition qu'il trouve suffisamment de cibles potentielles dans un rayon de 9 mètres autour de la première. Toutes les créatures touchées ont droit à un jet de Réflexes réduisant de moitié les dégâts subis. Le personnage choisit les cibles comme il l'entend, à condition que toutes se trouvent suffisamment près de la première, et aucune créature ne peut être touchée par plus d'un éclair. Il est possible de ne pas affecter toutes les cibles potentielles possibles (de façon à épargner ses alliés se trouvant dans la zone dangereuse, par exemple). Focaliseur : un morceau de fourrure et un bâtonnet en verre, ambre ou cristal, auxquels on ajoute une broche en argent par niveau du jeteur de sorts.","portee":"18 m","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 cible principale + 1 cible secondaire/niveau (dans un rayon de 9 m autour de la principale)","incantation":"1 action simple","jds":"Réflexes, 1/2 dégâts","rm":"oui","composantes_materielles":"un morceau de fourrure et un bâtonnet en verre, ambre ou cristal, auxquels on ajoute une broche en argent par niveau du jeteur de sorts. )"},{"nom":"Endurance de l'ours de groupe","niveau":{" Dru":6,"Ens/Mag":6,"Prê":6,"apôtre de la paix":6,"Endurance":6},"ecole":"Transmutation","resume":"Résumé : Les sujets bénéfécient de +4 en Const (pv, jds  Vig, tests ...)","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à Endurance de l'ours, si ce n'est qu'il affecte plusieurs créatures.Ebdurance de l'oursLa créature affectée bénéficie d'une meilleure vigueur. Le sort confère donc au sujet un bonus d'altération de +4 en Constitution, qui déteint sur ses points de vie, ses jets de Vigueur, ses tests de Constitution, etc. Les points de vie ainsi gagnés ne sont pas temporaires. Ils disparaissent une fois la valeur de Constitution revenue à la normale et ne sont pas perdus les premiers, comme c'est le cas pour les points de vie temporaires.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"1 créature/niveau, chacune devant se trouver à 9 m ou moins des autres","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui","composantes_materielles":""},{"nom":"Eruption nécrotique","niveau":{" Ens/Mag":6,"Prê":6},"ecole":"Nécromancie [Mal]","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Le kyste nécrotique de la cible se met à grossir de manière spectaculaire aux dépens des tissus qui l'entourent. Si elle réussit son jet de sauvegarde, elle subit 1d6 points de dégâts par niveau (jusqu'à un maximum de 15d6), la moitié étant considérés comme des dégâts maléfiques (cf. boursouflure nécrotique). Le malus aux sauvegardes contre les effets de nécromancie s'applique (cf. kyste nécrotique).\r\nSi le sujet rate son jet de sauvegarde, le kyste grossit de façon incontrôlable et tue le malheureux. Toutes les créatures situées dans un rayon de 6 mètres subissent 1d6 points de dégâts par niveau (jusqu'à un maximum de 15d6 ; Réflexes, 1/2 dégâts), la moitié étant considérés comme des dégâts maléfiques. Les créatures situées à portée qui subissent ces dégâts sont également exposées à l'effet du sort kyste nécrotique. Au round suivant la mort du sujet, le kyste s'extrait du cadavre et devient un mort-vivant qualifié de kyste rampant (cf. page 109).\r\nFocaliseur : le jeteur de sorts doit être en possession d'un kyste-mère (cf. page 27). ","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 créature vivante portant un kyste nécrotique et toutes les créatures présentes dans un rayon de 6 m","incantation":"1 action simple","jds":"Vigueur, partiel","rm":"non","composantes_materielles":""},{"nom":"Festin de barghest","niveau":{" Ens/Mag":7,"Prê":6},"ecole":"Nécromancie (Mal)","resume":"Résumé : Détruit les restes d'un individu ou créature, empêchant toute forme de rappel à la vie ou de résurrection","description":"\r\n\t\t   \r\n\t    Des flammes noires crépitent autour d'un cadavre et le consument entièrement. Le personnage détruit les restes d'un individu ou d'une créature morte, empêchant ainsi toute forme de rappel à la vie ou de résurrection. Il y a 50% de chances qu'un souhait, un miracle ou une résurrection suprême soit incapable de ramener à la vie la victime consumée par un sort de festin de barghest. On lance les dés pour chaque créature détruite. Si le jet de d100 échoue, la créature ne peut être ramenée à la vie par aucune forme de magie des mortels.\r\nComposante matérielle : un diamant valant 5 000 po.","portee":"contact","duree":"instantanée","zoneeffet":"","effet":"","cible":"cadavre touché","incantation":"1 round","jds":"Volonté, annule (objet)","rm":"oui (objet)","composantes_materielles":"un diamant valant 5 000 po )"},{"nom":"Eveil de mort vivant","niveau":{" Ens/Mag":7,"Sépulcre":6},"ecole":"Nécromancie [Mal]","resume":"Résumé : Donne une valeur d'intelligence aux morts vivants qui n'en ont normalement pas (tel squelettes et zombi). les morts","description":"\r\n\t\t   \r\n\t    Ce sort confère une conscience aux morts- vivants dénués d'intelligence comme les zombis et les squelettes. Les morts-vivants pourvus d'une valeur d'Intelligence ne sont pas affectés. Les morts-vivants inintelligents présents dans le rayon de l'effet bénéficient désormais d'une Intelligence égale à 4 + 1d6, mais elle ne saurait dépasser celle d'un spécimen moyen de leur race d'origine. Ainsi, un chien squelette aura une Intelligence égale à 2. De son côté, un orque squelette aura droit au jet de dé mais son Intelligence ne pourra pas dépasser 8. Les cibles ne recouvrent pas les compétences et dons qu'elles connaissaient de leur vivant.\r\nEn revanche, les sujets recouvrent le maniement des armes et le port des armures qu'ils connaissaient jadis, du moins s'il s'agissait de combattants (à la discrétion du MD). Ils pourront donc revêtir une armure et ramasser des armes tout en obéissant aux ordres du lanceur de sorts. Un guerrier zombi peut porter n'importe quelle armure et manier toute armure courante ou de guerre, alors qu'un cheval de guerre zombi peut simplement porter une barde.\r\nEnfin, les sujets recouvrent les pouvoirs extraordinaires qu'ils avaient de leur vivant, comme un venin ou l'odorat.Les morts-vivants éveillés bénéficient d'un bonus de malfaisance de +2 aux jets de Volonté contre le sort contrôle des morts-vivants. Ils jouissent également d'une résistance au renvoi des morts-vivants (+2) ou conservent leur résistance habituelle si elle est plus élevée.\r\nComposante matérielle : une phalange humanoïde.Coût en PX : 200 PX.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"permanente (T)","zoneeffet":"","effet":"","cible":"tous les morts-vivants dénués d'intelligence dans un cercle de 7,50 m de rayon + 1,50 m/2 niveaux","incantation":"1 action simple","jds":"aucun (inoffensif)","rm":"oui","composantes_materielles":"une phalange humanoïde )"},{"nom":"Exploration des pensées","niveau":{" Ens/Mag":6,"Pensée":6},"ecole":"Divination [mental]","resume":"Résumé : Tout le savoir, tous les souvenirs du sujet deviennent accessibles au lanceur de sorts","description":"\r\n\t\t   \r\n\t    Tout le savoir, tous les souvenirs du sujet deviennent accessibles au lanceur de sorts, des images enfouies au plus profond de sa mémoire jusqu'aux connaissances les plus fraîchement acquises. Le personnage peut poser une question par round et la réponse sera formulée du mieux possible dans la limite des connaissances du sujet. Il est possible d'explorer les pensées d'un sujet endormi, auquel cas ce dernier a droit à un jet de Volonté (DD égal à celui du sort) pour tenter de se réveiller après chaque question. Les sujets qui refusent d'être la cible de ce sort peuvent essayer de sortir de sa zone d'effet, à moins qu'ils ne soient retenus contre leur gré. Les questions sont posées par télépathie, et les réponses sont directement transmises au jeteur de sorts. Il n'est pas nécessaire que le lanceur et la cible parlent le même langage, mais des créatures peu intelligentes ne pourront peut-être pas répondre autrement que par la transmission mentale d'images appropriées aux questions posées.\r\n","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"concentration","zoneeffet":"","effet":"","cible":"une créature vivante","incantation":"1 minute","jds":"Volonté, annule (voir description)","rm":"oui","composantes_materielles":""},{"nom":"Flèche d’os","niveau":{" Ens/Mag":6},"ecole":"Nécromancie [mort]","resume":"Résumé : Inscrit de puissantes runes sur une arme (+4 aux jets d'attaque, 3d6 pv + mort instantanée si JdS Vig raté)","description":"\r\n\t\t   \r\n\t    Le mage inscrit des runes extrêmement puissantes sur un projectile ou une arme de jet (habituellement une flèche, un carreau, un dard, une javeline ou une lance), donnant à l'objet la texture d'un os glacé. Si une créature effectue une attaque à distance à l'aide de l'arme enchantée, elle bénéficie d'un bonus d'altération de +4 aux jets d'attaque et de dégâts. De plus, une créature vivante touchée par une flèche d'os doit réussir un jet de Vigueur sous peine de périr instantanément. En cas de réussite, la cible subit tout de même 3d6 points de dégâts, +1 par niveau de lanceur de sorts (jusqu'à un maximum de +15). Que l'attaque soit couronnée de succès ou non, la magie de la flèche d'os s'évanouit et le projectile est détruit.\r\nComposantes matérielles : un minuscule carquois en os et une fiole remplie de sang mélangé à de la poudre de gemme (valeur 50 po) utilisée pour peindre les runes sur le projectile.","portee":"contact","duree":"8 heures ou jusqu'à utilisation","zoneeffet":"","effet":"","cible":"1 arme de jet ou 1 projectile touché","incantation":"10 minutes","jds":"Vigueur, partiel","rm":"oui","composantes_materielles":"un minuscule carquois en os et une fiole remplie de sang mélangé à de la poudre de gemme (valeur 50 po) utilisée pour peindre les runes sur le projectile. )"},{"nom":"Feux purificateurs","niveau":{" Dru":6,"Ens/Mag":6,"Purification":6},"ecole":"Évocation [feu]","resume":"Résumé : La créature que touche le perso prend feu sans subir de dégâts, mais peut blesser ses ennemis à l'aide de ces flammes","description":"\r\n\t\t   \r\n\t    La créature que touche le personnage prend feu mais ne subit pas de dégâts. En revanche, elle est désormais capable de blesser ses ennemis à l'aide de ces flammes.\r\nS'il réussit une attaque au corps à corps, le sujet inflige 1d6 points de dégâts de feu supplémentaires, +1 par niveau de lanceur de sorts (jusqu'à un maximum de +15). Si le défenseur dispose d'une résistance à la magie, celle-ci est applicable.\r\nLes créatures qui entrent en contact avec le sujet sont soumis aux mêmes dégâts, sauf si elles attaquent à l'aide d'une arme pourvue d'une allonge exceptionnelle, comme une pique. Les victimes des feux purificateurs doivent réussir un jet de Réflexes sous peine de prendre feu. En cas d'échec, elles brûlent pendant 1d4 rounds, subissant alors 1d6 points de dégâts de feu par round, sauf si elles réussissent un jet de Réflexes (DD égal à celui du sort ; un jet de sauvegarde par round) ou se jettent dans l'eau (cf.\r\nPrendre feu, page 302 du Guide du Maître). Le sujet quant à lui subit des dégâts réduits de moitié face aux attaques de feu. Si une telle attaque lui permet déjà de réduire les dégâts de moitié en cas de jet de Réflexes réussi, il ne subit aucun dégât si son jet de sauvegarde est couronné de succès.\r\n","portee":"contact","duree":"1 round/niveau","zoneeffet":"","effet":"","cible":"créature touchée","incantation":"1 action simple","jds":"Réflexes, annule (inoffensif; voir description)","rm":"oui","composantes_materielles":""},{"nom":"Fosse illusoire","niveau":{" Ens/Mag":6},"ecole":"Illusion (chimère)","resume":"Résumé : crée une fosse illusoire. Si JdS raté, la victime n'entrepend plus d'action sauf gratter le sol. Réussi, elle est étourdie","description":"\r\n\t\t   \r\n\t    Le mage crée une fosse illusoire et toutes les créatures qui pénètrent dans la zone d'effet doivent réussir un jet de Volonté sous peine de croire que le sol se dérobe sous leurs pieds et laisse place à un gouffre sans fond. En cas de succès, les cibles sont prises de vertiges et étourdies pendant 1 round. Celles qui ratent leur jet de sauvegarde se retrouvent à terre et sont incapables d'entreprendre la moindre action si ce n'est gratter le sol désespérément dans l'espoir de stopper leur chute imaginaire. Si un sujet est attaqué, il est libéré de l'illusion mais également étourdi pendant 1 round. Une fois le sort terminé, les créatures qui pensaient chuter sont étourdies pendant 1 round.\r\nLes créatures volantes qui passent au-dessus d'une fosse illusoire et qui réussissent un jet de Volonté ne sont pas affectées par le sort, mais celles qui le ratent sont étourdies pendant 1 round.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"concentration + 1 round/niveau","zoneeffet":"cube de 3 m de côté/ niveau","effet":"","cible":"","incantation":"1 action simple","jds":"Volonté, partiel ; voir description","rm":"oui","composantes_materielles":""},{"nom":"Glissement de terrain","niveau":{" Dru":6,"Ens/Mag":6,"Wuj  6":"(Terre)","Halfelins":6},"ecole":"Transmutation [terre]","resume":"Résumé : Fait apparaître tranchées ou collines.","description":"\r\n\t\t   \r\n\t    Glissement de terrain fait bouger le sol (qui peut être de la terre, de l'argile ou du sable) et a de bonnes chances de provoquer l'effondrement de monticules de terre, de déplacer les dunes, etc. Il n'a aucun effet sur les formations rocheuses. C'est la zone que l'on souhaite affecter qui détermine le Temps d'incantation ; ce dernier se monte à 10 minutes par carré de 45 mètres de côté (et d'une profondeur maximale de 3 mètres). Il faut donc 4 heures et 10 minutes pour affecter la zone maximale (225 mètres de côté).\r\nLe sort ne déchire pas la croûte terrestre. Il se contente de générer des ondulations qui déplacent le sol jusqu'à obtenir le résultat désiré. Arbres, bâtiments et masses rocheuses ne sont pas affectés directement, même si leurs environs directs ou leur position par rapport au niveau de la mer peuvent être modifiés.\r\nCette transmutation ne peut pas être utilisée pour creuser des galeries. Généralement, son temps d'incantation est bien trop long pour qu'il soit possible de l'utiliser pour piéger ou ensevelir des créatures. Il sert surtout à creuser des fosses importantes, à combler des douves, ou à reconfigurer le terrain avant une bataille.\r\nIl n'a aucun effet sur les créatures de la terre.Composantes matérielles : une lame en fer et un mélange d'argile, de terre meuble et de sable dans un petit sac.","portee":"longue (120 m + 12 m/niveau)","duree":"instantanée","zoneeffet":"toute la terre contenue dans un carré de 225 m de côté et sur une profondeur de 3 m maximum (F)","effet":"","cible":"","incantation":"voir description","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Force de taureau de groupe","niveau":{" Dru":6,"Ens/Mag":6,"Prê":6,"Barghest noble":"6(1)"},"ecole":"Transmutation","resume":"Résumé : Comme force de taureau, mais affecte 1 sujet/niveau.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à force de taureau, si ce n'est qu'il affecte plusieurs créatures.Force de taureauLe sujet devient plus fort. Le sort lui confère un bonus d'altération de +4 points en Force, influant normalement sur ses jets d'attaque et de dégâts, ainsi que sur tous les autres usages que l'on peut faire du modificateur de Force. \r\nComposantes matérielles profanes : quelques poils de taureau ou un peu de ses déjections.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"1 créature/niveau, chacune devant se trouver à 9 m ou moins des autres","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui (inoffensif)","composantes_materielles":"quelques poils de taureau ou un peu de ses déjections. )"},{"nom":"Globe d'invulnérabilité renforcée","niveau":{" Ens/Mag":6,"Wuj ":6,"Endurance":7},"ecole":"Abjuration","resume":"Résumé : Comme globe d’invulnérabilité partielle, mais bloque aussi les sorts du 4e niveau.","description":"\r\n\t\t   \r\n\t    Cette incantation fait apparaître une sphère immobile et luisante autour du mage. Elle arrête automatiquement tous les sorts et effets magiques du 1er au 4e niveaux. Si ceux-ci sont lancés en dehors du globe, leur zone d'effet s'interrompt dès qu'elle entre en contact avec ce dernier.\r\nIls n'affectent donc pas les individus qui se trouvent à l'intérieur de la bulle. Le globe d'invulnérabilité partielle est tout aussi efficace contre les pouvoirs magiques et les effets des objets magiques. Par contre, quiconque se tient à l'intérieur de la sphère peut librement lancer ses sorts vers l'extérieur. Le globe ne stoppe pas les sorts du 5e niveau (ou plus). Il peut être détruit par dissipation de la magie, mais seulement si elle le prend directement pour cible (pas si on l'utilise comme sort de zone). N'importe qui peut pénétrer dans le globe (ou en sortir) sans la moindre difficulté.\r\nNotez que les sorts fonctionnent normalement tant qu'ils n'entrent pas en contact avec la bulle de protection et que, même si cela se produit, leur effet est juste réprimé par le globe, pas dissipé. Prenons par exemple un mage jetant image miroir en dehors de la sphère. S'il pénètre dans cette dernière, les images disparaissent, mais elles réapparaissent aussitôt s'il en ressort. De même, un personnage se trouvant dans la zone d'effet d'un sort de lumière y verra normalement, même si lumière ne fonctionne pas à l'intérieur du globe d'invulnérabilité partielle (les environs étant éclairés normalement).\r\nLorsque la description d'un sort indique plusieurs niveaux différents, référez-vous systématiquement à la classe du personnage qui le lance, et pas aux autres.Composante matérielle : une perle en verre ou en cristal, qui vole en éclats au terme de la durée du sort.","portee":"3 m","duree":"1 round/niveau (T)","zoneeffet":"émanation sphérique de 3 m de rayon centrée sur le jeteur de sorts","effet":"","cible":"","incantation":"1 action simple","jds":"aucun","rm":"non","composantes_materielles":"une perle en verre ou en cristal, qui vole en éclats au terme de la durée du sort )"},{"nom":"Grâce féline de groupe","niveau":{" Bard":6,"Dru":6,"Ens/Mag":6,"Célérité":7},"ecole":"Transmutation","resume":"Résumé : Comme grâce féline, mais affecte 1 sujet/niveau.","description":"\r\n\t\t   \r\n\t    Ce sort fonctionne sur le même principe que grâce féline, si ce n'est qu'il peut affecter plusieurs créatures.Grace félineLa créature transformée à l'aide de ce sort devient bien plus gracieuse et agile, ce qui lui permet de mieux coordonner ses gestes. Cet avantage se traduit par un bonus d'altération de +4 à la Dextérité, accompagné de toutes les modifications habituelles en termes de CA, de jets de Réflexes et autres utilisations du bonus de Dextérité. Composantes matérielles : quelques poils de chat.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"1 créature/niveau, chacune devant se trouver à 9 m ou moins des autres","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui","composantes_materielles":"quelques poils de chat. )"},{"nom":"Griffes fouisseuses de groupe","niveau":{" Ens/Mag":6,"Dru":6,"Rôd":4},"ecole":"Transmutation","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Ce sort est identique à griffes fouisseuses, si ce n'est qu'il affecte plusieurs créatures.","portee":"personnelle","duree":"1 minute/niveau (T)","zoneeffet":"","effet":"","cible":"1 créature/niveau, aucune ne devant être séparée de plus de 9 m d'une autre","incantation":"1 action simple","jds":"","rm":"","composantes_materielles":""},{"nom":"Héroïsme suprême","niveau":{" Bard":5,"Ens/Mag":6,"Courage":7,"Joie":6},"ecole":"Enchantement (coercition) [mental]","resume":"Résumé : Confère un bonus de +4 aux jets d’attaque, jets de dégâts et tests de compétence ; immunité contre la terreur ; pv temporaires.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à héroïsme, si ce n'est que la créature bénéficie d'un bonus de moral de +4 aux jets d'attaque, jets de sauvegarde et tests de compétence. En outre, elle est immunisée contre les effets de terreur et gagne un nombre de points de vie temporaires égal à son niveau de lanceur de sorts (maximum 20).\r\nHéroïsme confère courage et moral au combat. La cible bénéficie alors d'un bonus de moral de +2 aux jets d'attaque, jets de sauvegarde et tests de compétence.","portee":"contact","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"créature touchée","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui (inoffensif)","composantes_materielles":""},{"nom":"Guerrier minéral","niveau":{" Ens/Mage":6},"ecole":"Transmutation [Terre]","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Le personnage imprègne un humanoïde consentant de minéraux et d'un esprit élémentaire de la Terre. Le sujet ne doit pas avoir plus de dés de vie que le jeteur de sorts, et il faut l'enfermer dans une chape de pierre (comme un sarcophage) pendant la durée de l'incantation. (Le lanceur de sorts ne peut être la cible de cet effet.) Une fois le sort jeté, le sujet est parcouru de minéraux et acquiert l'archétype de guerrier minéral. Le sort donne au sujet l'apparence d'une créature pétrifiée, mais cela ne le prive pas de liberté de mouvement. Le guerrier minéral ainsi créé est obligé de servir le lanceur de sorts pendant un an et un jour, après quoi il est libre d'agir à sa guise. Le personnage ne peut pas contrôler plus de 2 DV de guerriers minéraux par niveau, quel que soit le nombre de ce sort et d'autres sorts conférant un contrôle de créatures de la Terre qu'il ait lancé. Si cette limite est dépassée, le personnage prend le contrôle des nouvelles créatures, mais il lui faut en relâcher d'autres jusqu'à ce que le total de guerriers minéraux contrôlés soit inférieur pu égal à sa limite. (Il choisit les créatures relâchées.) Composantes matérielles : gemmes et autres minéraux précieux d'une valeur de 500 po par dé de vie de guerrier minéral créé.\r\nCoût en points d'expérience : 250 PX par dé de vie de guerrier minéral créé.","portee":"contact","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 humanoïde consentant","incantation":"1 heure","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Immobilisation de monstre","niveau":{" Bard":4,"Ens/Mag":5,"Loi":6,"Wuj ":5,"Léonal":"5(v)","Ghaele":"5(v)","Beguiler":5,"Contremaître":"5(v)","Célébrante de sharess ":4},"ecole":"Enchantement (coercition) [mental]","resume":"Résumé : Immobilise n’importe quelle créature.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à immobilisation de personne, si ce n'est qu'il affecte n'importe quelle créature vivante ratant son jet de Volonté. Composante matérielle profane : une barre de métal dur pouvant être aussi petite qu'un long clou. Au terme de l'incantation de Immobilisation de personne, la cible se retrouve figée sur place. Bien que consciente de ce qui se passe autour d'elle, elle ne peut ni agir ni parler. Une fois par round, chaque fois qu'arrive son tour, le sujet peut effectuer un nouveau jet de sauvegarde pour mettre fin à l'effet (il s'agit d'une action complexe qui ne suscite pas d'attaque d'opportunité). Une créature ailée se retrouve incapable de battre des ailes quand elle est affectée par ce sort. Si elle évoluait dans les airs au moment de l'incantation, elle tombe comme une pierre. De même, un nageur risque de se noyer.\r\n Focaliseur profane : un petit morceau de fer droit.","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 round/niveau (T) (voir description)","zoneeffet":"","effet":"","cible":"1 créature vivante","incantation":"1 action simple","jds":"Volonté, annule (voir description)","rm":"oui","composantes_materielles":""},{"nom":"Hurlement assourdissant","niveau":{" Bard":6,"Ens/Mag":8},"ecole":"Évocation [son]","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Le lanceur pousse un hurlement tonnant et dévastateur. L'effet principal du sort prend la forme d'une ligne d'énergie sonique intense de 1,50 mètre de haut et de large, aussi longue que la portée. Les objets de pierre, de métal et de cristal situés dans la zone subissent 20d6 points de dégâts. Les créatures portant des objets ainsi vulnérables peuvent tenter d'effectuer un jet de Réflexes pour annuler les dégâts. Tout objet survivant à ce premier effet n'est pas sujet au second.\r\nLe deuxième effet du sort prend la forme d'un cône centré autour de la ligne susmentionnée. Les créatures s'y trouvant subissent 10d6 points de dégâts, sans compter qu'elles sont étourdies pendant 1 round et assourdies pendant 4d6 rounds. En cas de réussite d'un jet de Vigueur, le personnage n'est pas étourdi, divise les dégâts par deux et réduit de moitié le temps de surdité. Les objets cristallins ou fragiles et les créatures cristallines subissent 1d6 points de dégâts par niveau de lanceur de sorts (maximum 20d6) En réussissant un jet de Réflexes, les créatures portant des objets fragiles peuvent annuler les dégâts qui sont infligés à ceux-ci.\r\nEn plus des conséquences tombant sous le sens, un personnage sourd est victime d'un malus de -4 à l'initiative et 20% de chances d'échouer à tout sort doté d'une composante verbale (V) qu'il tente de lancer.\r\nLe hurlement assourdissant ne saurait pénétrer une zone de silence. Focaliseur profane : une petite corne en métal ou en ivoire.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"instantanée","zoneeffet":"ligne de 1,50 m de haut et de large, puis cône (voir description)","effet":"","cible":"","incantation":"1 action","jds":"voir description","rm":"oui (objet)","composantes_materielles":""},{"nom":"Immunité contre les énergies destructives","niveau":{" Dru":6,"Ens/Mag":7,"Prê":6,"Wuj ":7},"ecole":"Abjuration","resume":"Résumé : Absorbe les dégât d'un un des cinq types d'énergies destructives (acide, électricité, feu, froid ou son)","description":"\r\n\t\t   \r\n\t    Cette abjuration confère au sujet et à son équipement une protection totale contre un des cinq types d'énergies destructives (acide, électricité, feu, froid ou son). Immunité contre les énergies destructives n'absorbe que les dégâts.Le sujet peut donc être victime d'effets secondaires indésirables, comme la noyade dans un bassin d'acide, l'assourdissement dû à une attaque de son ou l'immobilisation dans la glace.\r\nNote. Immunité contre les énergies destructives prend le pas sur résistance aux énergies destructives et protection contre les énergies destructives. Si un personnage est défendu par l'immunité contre les énergies destructives, les autres sorts deviennent inutiles et n'absorbent pas de dégâts.","portee":"contact","duree":"24 heures","zoneeffet":"","effet":"","cible":"la créature touchée","incantation":"1 action simple","jds":"aucun","rm":"oui (inoffensif)","composantes_materielles":""},{"nom":"Image programmée","niveau":{" Bard":6,"Ens/Mag":6,"Wuj ":6,"Aboleth":"6(v)"},"ecole":"Illusion (chimère)","resume":"Résumé : Comme image accomplie, mais déclEnchantementée par condition.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à image silencieuse, si ce n'est que l'illusion résultante inclut des composantes visuelles, sonores, olfactives et thermiques. Elle peut prononcer des paroles intelligibles. C'est au cours de l'incantation que le personnage spécifie la condition qui déclenchera l'illusion (ce peut être un simple mot de commande). Cette condition peut être aussi générale ou spécifique que souhaité, du moment qu'elle est basée sur des éléments visuels, sonores, olfactifs ou tactiles. Elle ne peut en aucun cas reposer sur une qualité que les sens ne permettent pas de discerner ou sur un concept tel que l'alignement (voir bouche magique pour plus de renseignements sur les conditions de déclenchement de tels sorts). Composantes matérielles : un bout de toison de mouton et de la poudre de jade (valeur 25 po).\r\nImage silencieuse génère une illusion strictement visuelle représentant un objet, une créature ou un effet magique choisi par le personnage. Elle n'inclut aucune sensation sonore, tactile, olfactive ou thermique. Le lanceur de sorts peut déplacer l'image dans les limites de portée indiquées. Focaliseur : un bout de toison de mouton.","portee":"longue (120 m + 12 m/niveau)","duree":"permanente jusqu'au déclenchement, puis 1 round/niveau","zoneeffet":"","effet":"chimère ne pouvant dépasser 1 cube de 6 m d'arête + 1 cube de 3 m d'arête/niveau (F)","cible":"","incantation":"1 action simple","jds":"Volonté, dévoile (en cas d'interaction)","rm":"non","composantes_materielles":""},{"nom":"Image permanente","niveau":{" Bard":6,"Ens/Mag":6,"Création":7,"Wuj ":6,"Pixie":"6(1)","Lune":6},"ecole":"Illusion (chimère)","resume":"Résumé : Comprend aspects visuels, sonores et olfactifs.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à image silencieuse, si ce n'est que l'illusion résultante est permanente et qu'elle inclut des composantes visuelles, sonores, olfactives et thermiques. Le personnage peut la déplacer dans les limites de portée sur simple concentration, mais elle reste statique quand il ne s'occupe pas d'elle. Composantes matérielles : un bout de toison de mouton et de la poudre de jade (valeur 100 po).\r\nImage silencieuse génère une illusion strictement visuelle représentant un objet, une créature ou un effet magique choisi par le personnage. Elle n'inclut aucune sensation sonore, tactile, olfactive ou thermique. Le lanceur de sorts peut déplacer l'image dans les limites de portée indiquées. Focaliseur : un bout de toison de mouton.","portee":"longue (120 m + 12 m/niveau)","duree":"permanente (T)","zoneeffet":"","effet":"chimère ne pouvant dépasser 1 cube de 6 m d'arête + 1 cube de 3 m d'arête/niveau (F)","cible":"","incantation":"1 action simple","jds":"Volonté, dévoile (en cas d'interaction)","rm":"non","composantes_materielles":""},{"nom":"Lien télépathique interplanaire de Rary","niveau":{" Ens/Mag":6},"ecole":"Divination","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Ce sort fonctionne comme lien télépathique de Rary, sauf que la communication fonctionne dans le même plan et entre plans différents. ","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"10 minutes/niveau (T)","zoneeffet":"","effet":"","cible":"le jeteur de sorts et 1 créature consentante/3 niveaux, toutes devant se trouver à 9 m ou moins les unes des autres","incantation":"1 action simple","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Lame de lumière","niveau":{" Ens/Mag":6,"Prê":8},"ecole":"Transmutation","resume":"Résumé : Une arme devient lumineuse comme une torche. Elle empêche les bonus d'armure à la CA. Un perso tué par cette arme arme ne peut être ramené à la vie sauf avec des sorts puissants","description":"\r\n\t\t   \r\n\t    Le personnage transforme une arme de corps à corps, une arme de jet ou un groupe de projectiles en armes de lumière. Une telle arme diffuse autant de lumière qu'une torche (6 mètres de rayon) et ignore la matière inerte. Les bonus d'armure à la CA (ce qui inclut les bonus d'altération de l'armure) ne comptent pas car l'arme les traverse. (Par contre, les bonus de Dextérité, de parade, d'esquive, d'armure naturelle et autres restent applicables.) Une arme de lumière est inutile contre les morts-vivants, les créatures artificielles et les objets. Si le sort est jeté sur des flèches ou des carreaux d'arbalète, l'effet visant chaque projectile arrive à terme une fois celui-ci utilisé, qu'il touche ou non sa cible. Dans le cadre de ce sort, les shuriken sont considérés comme des flèches et non comme des armes de jet..\r\nDe même, une créature tuée par une arme sous l'effet de ce sort ne peut être ramenée à la vie tant que son cadavre n'a pas reçu un sort de délivrance des malédictions (ou un effet similaire) ou qu'on utilise un sort de résurrection suprême.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"une arme de jet ou de corps à corps, ou 50 projectiles (tous devant se trouver en contact les uns avec les autres au moment de l'incantation)","incantation":"1 action simple","jds":"Volonté, annule (inoffensif, objet)","rm":"oui (inoffensif, objet)","composantes_materielles":""},{"nom":"Magnétisme de Ghorus Toth","niveau":{" Ens/Mag":6},"ecole":"Transmutation","resume":"Résumé : En cas de jet d'attaque réussie, un rayon bleu aimante la cible ou ses possessions métalliques, attirant tout objet ou créature métallique","description":"\r\n\t\t   \r\n\t    Ce sort tire un rayon bleu étincelant sur une créature ou un objet à sa portée. En cas de réussite de l'attaque au contact à distance, la cible devient soudain puissamment aimantée. Ce sort affecte soit un objet en métal, soit une créature métallique ou portant sur soi ou à la main une armure, une arme ou un équipement en métal.\r\nL'aimantation magique engendrée par le magnétisme de Chorus Toth crée une zone d'attraction d'un rayon de 9 mètres autour de la créature ou de l'objet affecté. Tout objet métallique qui se trouve ou pénètre dans cette zone est aussitôt attiré par la cible avec une Force effective de 10 + niveau du lanceur de sorts (pour un maximum de 25). Chaque round, les objets ou créatures métalliques qui demeurent dans la zone font l'objet d'un jet de Force opposée contre le magnétisme. En cas de réussite, le sort reste sans conséquence pour eux durant ce round ; en cas d'échec, ils sont irrésistiblement entraînés de 3 mètres (plus 30 cm par point concédé lors du jet opposé) vers le centre d'attraction.\r\nUne créature qui porte ou qui tient un objet métallique peut choisir de le lâcher, ou de s'en défaire, auquel cas l'objet s'envole directement jusqu'à la cible du magnétisme et se colle à elle ; ou bien elle peut s'y accrocher, auquel cas elle est considérée comme une créature métallique. Tous les objets métalliques non tenus de moins de 25 kg présents dans la zone (y compris ceux qui ont été lâchés par leur propriétaire, ainsi que les projectiles métalliques tirés à travers la zone) sont violemment projetés sur la cible et lui infligent 1d6 points de dégâts par tranche de 2,5 kg (pour un maximum de 10d6).\r\nLes objets d'une masse supérieure à 25 kg se rapprochent de 3 mètres à chaque round.Les créatures ou objets métalliques qui atteignent la cible du magnétisme de Chorus Toth se collent fermement à elle (si la cible est une créature en métal, ou qui porte une armure de métal, elle est instantanément engluée par le sort). Une créature engluée de la sorte est considérée comme agrippée, en situation de lutte ; elle doit réussir un jet de Force opposé contre l'aimantation avant de pouvoir se déplacer ou de tenter une action normalement interdite par le fait d'être agrippé. De même, un objet collé à la cible doit être arraché grâce à un jet de Force opposé avant de pouvoir servir quoi que ce soit.\r\nS'il se trouve dans la zone d'attraction du magnétisme de Chorus Toth une créature ou un objet métallique deux fois plus lourd que la cible, c'est cette dernière qui est attirée vers lui, et non l'inverse. Il s'ensuit un déplacement de la zone d'attraction, qui peut avoir pour conséquence de libérer ou de capter d'autres objets ou créatures dans l'influence du magnétisme.\r\nComposantes matérielles : un petit aimant naturel","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 minute/niveau (T)","zoneeffet":"","effet":"","cible":"1 créature métallique ou 1 objet métallique","incantation":"1 action simple","jds":"oui","rm":"","composantes_materielles":"un petit aimant naturel )"},{"nom":"Main impérieuse de Bigby","niveau":{" Ens/Mag":6},"ecole":"Évocation [force]","resume":"Résumé : Main repoussant les adversaires.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à main interposée de Bigby, si ce n'est que la main impérieuse de Bigby poursuit et repousse les adversaires désignés par le mage. Considérez qu'il s'agit de l'équivalent d'une bousculade, mais avec un bonus de +14 au test de Force : +8 en raison de la Force de la main (27), +4 parce qu'elle est de taille G et +2 parce qu'elle charge (bonus qu'elle obtient systématiquement). La main se déplace toujours avec l'adversaire désigné pour le repousser de toute la distance permise. Sa vitesse de déplacement n'est pas limitée. Pour diriger la main vers une nouvelle cible, il faut entreprendre une action de mouvement. Une créature extrêmement forte est incapable d'écarter la main impérieuse de Bigby (car cette dernière s'interpose toujours entre le mage et elle), mais elle peut la repousser en direction du personnage si elle réussit un test de bousculade contre la main. Focaliseur : gant solide en cuir ou tissu épais.","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 round/niveau (T)","zoneeffet":"","effet":"main de 3 m de long","cible":"","incantation":"1 action simple","jds":"aucun","rm":"oui","composantes_materielles":""},{"nom":"Malédiction suprême","niveau":{" Bard":6,"Ens/Mag":8,"Prê":7},"ecole":"Transmutation","resume":"Résumé : Maudit la créature touchée. Au choix, il réduit des carac, inflige -8 aux jets ou donne 75% de chances de ne pas agir à chaque R","description":"\r\n\t\t   \r\n\t    Ce sort permet de maudire la créature touchée. Le personnage choisit l'effet qu'il souhaite produire parmi les trois suivants : Une valeur de caractéristique est réduite à 1 ou deux valeurs de caractéristique subissent un malus de -6 (1 minimum).Malus de -8 aux jets d'attaque, jets de sauvegarde, tests de caractéristique et tests de compétence.• Chaque fois que son tour de jeu arrive, la victime a 25 % de chances de pouvoir agir normalement. Sinon, elle ne fait rien.Il est possible d'ajouter d'autres malédictions à cette liste, mais elles ne doivent pas être plus puissantes que celles-ci et le maître du donjon (MD) est libre de les refuser.La malédiction suprême ne peut pas être dissipée. En outre, annulation d'enchantement, délivrance des malédictions ou souhait limité ne permettent pas de l'annuler. Toutefois, un sort de miracle ou de souhait permet de s'en débarrasser. Toute malédiction suprême doit s'accompagner d'une condition d'annulation prenant la forme d'une action et spécifiée par le lanceur de sorts. La tâche en question doit être réalisable en un an (encore fautil s'y mettre sur-le-champ), par exemple, la condition peut être \" tuer le dragon de Castel Azur \" ou \" gravir la montagne la plus haute du monde \". La victime peut recevoir de l'aide et certains personnages sont capables de lever la malédiction.","portee":"contact","duree":"permanente","zoneeffet":"","effet":"","cible":"créature touchée","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":""},{"nom":"Mante étoilée","niveau":{" Ens/Mag":6,"Joie":7},"ecole":"Abjuration","resume":"Résumé : Crée un manteau de lumière sur la cible, détruisant les armes non magiques quand elles le touchent. Demi dégats contre les armes magiques  si JdS Ref  réussi","description":"\r\n\t\t   \r\n\t    Ce sort prend la forme d'un manteau recouvert de minuscules étoiles qui vacillent et s'éteignent avant de toucher le sol. Il recouvre les vêtements de la cible et diffuse autant de lumière qu'une torche, mais ce n'est pas là son rôle principal.La mante étoilée protège le sujet contre les armes non magiques (ce qui inclut les projectiles), détruisant à jamais celles-ci quand elles le touchent en les transformant en lumière. Les armes et projectiles magiques ne sont pas concernés, mais le sujet a droit à un jet de Réflexes (DD 15) chaque fois qu'il est touché par l'un d'eux. En cas de succès, les dégâts que l'arme inflige sont réduits de moitié (arrondir à l'entier inférieur).\r\nComposante matérielle : une pincée de poudre d'aile de pixie (20 po).","portee":"contact","duree":"1 minute/niveau (T)","zoneeffet":"","effet":"","cible":"1 créature vivante touchée","incantation":"1 action simple","jds":"aucun","rm":"oui","composantes_materielles":"une pincée de poudre d'aile de pixie (20 po) )"},{"nom":"Manteau sporifère","niveau":{" Dru":5,"Ens/Mag":6},"ecole":"Invocation (création)","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Le lanceur de sorts se retrouve enveloppé d'un nuage épais de spores de moisissure jaune. Il peut voir à travers le nuage sans difficulté et n'en subit aucun effet, si ce n'est qu'il bénéficie d'un camouflage (20% de chances de rater). Le manteau de spores jaunes tourbillonnantes se déplace avec le lanceur de sorts sans laisser de traînée. Quiconque traverse l'espace occupé par le lanceur de sorts se retrouve en situation de lutte avec celui-ci, est sujet d'une bousculade ou d'un renversement réussi de la part de jeteur de sorts, ou encore partage simplement d'une manière ou d'une autre sa case, doit réussir un jet de Vigueur, sous peine de subir un affaiblissement temporaire de 1d6 points en Constitution. Une minute plus tard, un second jet de Vigueur est nécessaire pour éviter un affaiblissement temporaire de 2d6 points en Constitution.\r\nTant que le \" manteau sporifère \" est actif, le lanceur de sorts est immunisé contre les contaminations fongiques telles que les spores des moisissures jaunes et brunes et le venin de la thallophyte violette.\r\nSi le lanceur de sorts vient à rater un jet de sauvegarde contre un sort ou des effets de feu, les spores brûlent instantanément et le sort prend fin. Directement exposé aux rayons du soleil, le sort reste en place, mais les spores restent inertes jusqu'à ce que le lanceur de sorts soit abrité. Lorsqu'elles sont inertes, les spores continuent de procurer un camouflage, mais ne sont plus considérées comme vénéneuses pour les antres, pas plus qu'elles ne protègent des attaques fongiques.\r\n","portee":"personnelle","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"1 action simple","jds":"","rm":"","composantes_materielles":""},{"nom":"Mante marine","niveau":{" Ens/Mag":6,"Dru":5},"ecole":"Transmutation","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    le sujet conserve sa forme d'origine, mais le sort lui confère une apparence aqueuse d'un vert bleuté. Tant qu'il est sous l'eau, le sujet subit des effets identiques aux sorts de flou, liberté de mouvement et respiration aquatique, et ne subit pas de dégâts non- létaux à cause de la pression de l'eau ou de l'hypothermie pendant la durée du sort. Quand il sort de l'eau (ou quand il en émerge en partie), le sujet ne bénéficie plus de ces avantages, à l'exception de respiration aquatique. Le sujet peut sortir de l'eau ou y retourner sans mettre un terme au sort.\r\n","portee":"contact","duree":"1 heure/niveau (T)","zoneeffet":"","effet":"","cible":"créature touchée","incantation":"1 action simple","jds":"volonté, annule (inoffensif)","rm":"oui (inoffensif)","composantes_materielles":""},{"nom":"Mauvais oeil","niveau":{" Bard":6,"Ens/Mag":6,"Orques":6,"Reptiles":6},"ecole":"Nécromancie [Mal]","resume":"Résumé : Cible paniquée, fiévreuse et comateuse.","description":"\r\n\t\t   \r\n\t    Chaque round, le personnage vise une créature vivante, la frappant à l'aide d'ondes de puissance maléfique. Selon les DV de la cible, cette attaque peut avoir jusqu'à trois effets.\r\nDV             \t         Effets  \r\n10 ou plus  \t         Fièvre \r\n5-9             \t        Terreur, fièvre \r\n4 ou moins \t  Sommeil, terreur, fièvre \r\n Ces effets sont cumulatifs et concourants.\r\nFièvre. La créature affectée est prise d'une brusque poussée de fièvre lui communiquant de terribles douleurs.Elle subit un malus de -2 aux jets d'attaque, jets de dégâts avec une arme, jets de sauvegarde, tests de compétence et tests de caractéristique. La crise persiste pendant 10 minutes par niveau de lanceur de sorts. Elle ne peut pas être contrée par guérison des maladies ou guérison suprême, mais délivrance des malédictions y met un terme.\r\nTerreur. La cible est paniquée pendant 1d4 rounds. Même lorsqu'elle reprend le contrôle de ses actes, elle reste secouée pendant 10 minutes par niveau de lanceur de sorts de ce dernier. Si, malgré cela, elle se trouve de nouveau confrontée au jeteur de sorts, elle est de nouveau paniquée pour le reste de la durée. Il s'agit d'un effet de terreur.\r\nSommeil. Le sujet s'endort pendant 10 minutes par niveau de lanceur de sorts. On ne peut le réveiller pendant la durée de l'effet qu'en dissipant ce dernier. Il ne s'agit pas d'un effet de sommeil et les elfes n'y sont donc pas immunisés.\r\nLe sort dure 1 round par tranche de trois niveaux de lanceur de sorts. Pour viser un adversaire, il faut entreprendre une action de mouvement par round au-delà du premier.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 round/3 niveaux (voir description)","zoneeffet":"","effet":"","cible":"1 créature vivante","incantation":"1 action simple","jds":"Vigueur, annule","rm":"oui","composantes_materielles":""},{"nom":"Métamorphose de pierre","niveau":{" Ens/Mag":6,"Prê":4,"Dru":4},"ecole":"Transmutation [Terre]","resume":"Résumé : Le personnage change un type de roche en un autre","description":"\r\n\t\t   \r\n\t    Le personnage change un type de roche en un autre. Par exemple, il a la possibilité de transformer des éboulis en granit de manière à les renforcer. Ce sort ne permet pas de créer des pierres précieuses ou semi-précieuses, et il ne change de toute façon pas la valeur de l'objet affecté.\r\nComposantes matérielles : un grain de talc et un éclat d'obsidienne.","portee":"contact","duree":"instantanée","zoneeffet":"","effet":"","cible":"objet de pierre touché, jusqu'à 0,3 m3 + 0,03 m3/niveau","incantation":"1 action simple","jds":"aucun","rm":"non","composantes_materielles":"un grain de talc et un éclat d'obsidienne. )"},{"nom":"Métamorphose diabolique","niveau":{" démoniste nar":6,"Ens/Mag":6},"ecole":"Transmutation [Mal]","resume":"Résumé : Comme métamorphose, mais le LS peut prendre l'apparence de fiélon, démon ou diable invocable par une convoc de monstres I-V.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à métamorphose (voir sa description au Chapitre 11 : les sorts du Manuel des Joueurs), à l'exception des précisions ci-dessus et de ce qui suit. Il permet au jeteur de sorts d'endosser l'apparence de n'importe quel fiélon, démon ou diable susceptible d'être invoqué par une convocation de monstres I-V. Il ne lui permet pas de passer d'une forme à l'autre à chaque lancement mais, en revanche, il lui confère tous les pouvoirs extraordinaires, magiques et surnaturels de la créature. Le jeteur de sorts devient temporairement un \" Extérieur \", vulnérable aux sorts et autres effets de défense ou de garde contre les extérieurs maléfiques. Les sorts de bannissement ne l'envoient pas vers un autre plan, mais ils laissent le jeteur de sorts chancelant pendant 1 round par niveau de lanceur de sorts et mettent fin à la métamorphose diabolique.\r\nComposantes matérielles : un os de fiélon, de demi-fiélon, de démon ou de diable.. METAMORPHOSE Ce sort est semblable à modification d'apparence, si ce n'est que le mage transforme un sujet consentant en une autre forme de créature vivante. La nouvelle forme doit être du même type que le sujet ou appartenir à l'un des suivants : aberration, animal, créature magique, dragon, fée, géant, humanoïde, humanoïde monstrueux, plante, vase ou vermine. Cette forme ne peut pas posséder un nombre de DV supérieur au niv du LS (ou du sujet, prenez le plus haut total des deux), et dans tous les cas, jamais plus de 15 DV (au niveau 15). Il est impossible de conférer au sujet une forme inférieure à la taille I, intangible ou gazeuse. Le type et le sous-type (le cas échéant) du sujet changent pour se conformer à ceux de la nouvelle forme. En se métamorphosant, le sujet récupère autant de pv que s'il venait de se reposer une nuit entière (mais cela ne lui permet pas de regagner les points de carac temporairement perdus, ni de bénéficier des autres avantages d'une journée de repos.","portee":"personnelle","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"1 action simple","jds":"","rm":"","composantes_materielles":"un os de fiélon, de demi-fiélon, de démon ou de diable. )"},{"nom":"Miasmes d'entropie","niveau":{" Dru":6,"Ens/Mag":7},"ecole":"Nécromancie","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Miasmes d'entropie provoque la décomposition accélérée du bois, du cuir et des autres matériaux naturels dans la zone d'effet du sort. Elle détruit les objets non magiques faits de bois, de cuir, de papier et d'autres matières organiques autrefois vivantes. Tous les objets de ce type pourrissent et se transforme en masse gluantes et poisseuses dans la zone d'effet. Les objets qui pèsent plus de 500 g par niveau de lanceur de sorts ne sont pas affectés, mais tous les autres objets constitués des matériaux appropriés sont détruits.\r\nLe lanceur de sorts peut choisir à la place de diriger les miasmes d'entropie contre un seul objet solide composé de matière organique non vivante pesant jusqu'à 5 kilos par niveau de lanceur de sorts.\r\nQuand ils prennent pour cible un objet animé fait de matériaux organiques, les miasmes d'entropie infligent 1d6 points de dégâts par niveau de lanceur de sorts (20d6 au maximum). La cible a droit à un jet de Vigueur pour réduire les dégâts de moitié.\r\n","portee":"9m","duree":"instantanée","zoneeffet":"rayonnement en forme de cône (ou)","effet":"","cible":"un objet solide ou une créature artificielle organique","incantation":"1 action simple","jds":"Vigueur, annule (objet) ou Vigueur, 1/2 dégâts ; voir description","rm":"oui (objet)","composantes_materielles":""},{"nom":"Mur de fer","niveau":{" Ens/Mag":6,"Métal":5,"Wuj 6":"(Métal)"},"ecole":"Invocation (création)","resume":"Résumé : 30 pr/4 niveaux ; peut s’effondrer sur les adversaires.","description":"\r\n\t\t   \r\n\t    Cette incantation fait apparaître une barrière de buissons souples mais extrêmement résistants et hérissés d'épines longues comme le doigt. Quiconque se retrouve pris dans le mur ou tente de se frayer un passage au travers perd 25 points de vie par round de déplacement, -1 par point de CA, le bonus de Dextérité et le bonus d'esquive n'étant pas pris en compte. (Les créatures bénéficiant d'une CA de 25 ou plus peuvent donc traverser le mur sans risque).\r\nLe mur doit avoir une épaisseur minimale de 1,50 mètre, ce qui permet de le constituer à partir d'une série de blocs de 3 m x 3 m x 1,50 m, à raison de deux blocs par niveau de lanceur de sorts. Une épaisseur moindre ne diminue pas les dégâts occasionnés par le mur, mais quiconque tente de le traverser le fait bien plus rapidement..\r\nOn progresse très lentement à l'intérieur d'un mur d'épines. Pour pouvoir avancer, il faut entreprendre une action à outrance et réussir un test de Force (DD 20). Pour chaque tranche de 5 points dépassant le DD, la créature progresse de 1,50 mètre (jusqu'à concurrence de sa vitesse de déplacement terrestre normale). Par exemple, une créature obtenant 25 au test de Force progressera de 1,50 mètre par round. Qu'elle soit couronnée de succès ou non, chaque tentative de progression s'accompagne des dégâts évoqués plus haut. Un individu piégé au milieu du mur peut éviter de nouvelles blessures en restant immobile..Toute créature se trouvant dans la zone d'effet du sort quand celui-ci est lancé subit des dégâts comme si elle avait essayé de traverser le mur. Pour s'échapper, elle n'a que deux solutions : se frayer un chemin jusqu'à la sortie (en se faisant lacérer au passage) ou attendre la fin du sort..\r\nLes créatures possédant la faculté de se déplacer librement dans les sous-bois peuvent traverser le mur d'épines à vitesse normale, sans subir de dégâts.. Il est possible de se tailler un passage dans un mur d'épines sans prendre de risques, pour peu que l'on soit patient et que l'on dispose d'armes tranchantes. On progresse alors de 30 centimètres toutes les 10 minutes. Le feu naturel ne peut rien contre cette barrière, mais le feu magique la consume en 10 minutes..\r\nMalgré les apparences, un mur d'épines n'est pas une plante vivante et est donc insensible aux sorts qui affectent les plantes..","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"","effet":"mur de fer constitué d'un carré de 1,50 m de côté/niveau (voir description)","cible":"","incantation":"1 action simple","jds":"voir description","rm":"non","composantes_materielles":"une feuille de fer et 500 grammes de poudre d'or (valeur 50 po). )"},{"nom":"Mort de la non-vie","niveau":{" Ens/Mag":6,"Prê":6},"ecole":"Nécromancie","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Ce sort anéantit les forces animant les morts-vivants, tuant ces derniers sur le coup. Le sort détruit 1d4 DV de morts-vivants par niveau de lanceur de torts (maximum 20d4). Les créatures disposant du nombre de DV le plus faible sont les premières affectées. Parmi celles qui ont le même nombre de DV, les premières touchées sont celles qui se trouvent le plus près du point d'origine du rayonnement.\r\nComposante matérielle : de la poudre de diamant pour une valeur de 500po au moins. ","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"plusieurs créatures morts-vivantes située dans un rayonnement de 15 m de rayon","effet":"","cible":"","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":""},{"nom":"Mur de force","niveau":{" Ens/Mag":5,"Forces":5,"Wuj ":5,"Léonal":"5(v)","Ghaele":"5(1)","Ténèbres impies":6},"ecole":"Évocation [force]","resume":"Résumé : Mur immunisé contre les dégâts.","description":"\r\n\t\t   \r\n\t    Comme son nom l'indique, ce sort génère un mur de force invisible. Cette barrière immobile est immunisée contre tous les types d'attaques et la quasi-totalité des sorts, y compris dissipation de la magie. Désintégration la détruit instantanément, de même que disjonction, un sceptre d'oblitération ou une sphère d'annihilation. Sorts ou souffles sont incapables de franchir le mur dans quelque direction que ce soit, mais des sorts tels que porte dimensionnelle ou téléportation permettent de passer de l'autre côté. Les créatures éthérées ne peuvent pas traverser la barrière de front (mais elles sont généralement capables de la contourner en passant par le plancher, les murs ou le plafond). Les attaques de regard fonctionnent au travers d'un mur de force. Le mage peut faire apparaître le mur sous la forme d'un plan vertical dont la surface est égale à un carré de 3 mètres de côté par niveau. Quand on le crée, le mur de force doit être continu et ne pas montrer la moindre fissure. Si un objet ou une créature le brise en un endroit, le sort cesse instantanément de faire effet. On peut user de permanence sur un mur de force. Composante matérielle : une pincée de poudre d'une pierre semi-précieuse translucide.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 minute/niveau (T)","zoneeffet":"","effet":"mur constitué d'un carré de 3 m de côté/niveau","cible":"","incantation":"1 action simple","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Mur de pierre","niveau":{" Dru":6,"Ens/Mag":5,"Prê":5,"apôtre de la paix":5,"Terre":5,"Adepte":5,"Wuj  5":"(Terre)","Artisanat":5},"ecole":"Invocation (création) [terre]","resume":"Résumé : Crée un mur qui peut être façonné.","description":"\r\n\t\t   \r\n\t    Cette incantation fait apparaître un mur de pierre fusionnant avec la roche qu'il touche. On s'en sert généralement pour condamner un passage ou colmater une brèche. Il est constitué d'un carré de 1,50 mètre de côté par niveau et de 2,5 centimètres d'épaisseur tous les quatre niveaux de lanceur de sorts. On peut doubler sa superficie en divisant son épaisseur de moitié, et inversement. Il est impossible de le créer à un endroit occupé par une créature ou un objet.\r\nContrairement au mur de fer, qui doit être droit, le mur de pierre peut prendre n'importe quelle forme. Il n'a pas besoin d'être vertical ni de reposer sur de solides fondations, mais il doit fusionner avec une ou plusieurs masses de roches existantes. Il peut par exemple servir à créer une rampe ou un pont. Dans ce cas, si la longueur souhaitée dépasse les 6 mètres, le mur doit être arqué et soutenu par des arcs-boutants, ce qui réduit de moitié sa superficie totale. Un druide de niveau 20 peut donc créer un pont constitué de dix carrés de 1,50 mètre de côté.Toujours en réduisant sa superficie, le mur peut être grossièrement taillé de manière à faire apparaître des remparts.\r\nComme tout mur en pierre ordinaire, il peut être détruit par désintégration et à force de persévérance (coups de pioche, etc.). Chaque carré de 1,50 mètre de côté a 15 points de résistance tous les 2,5 centimètres d'épaisseur et une solidité de 8. Une partie de mur dont les points de résistance tombent à 0 est percée. Si une créature tente de percer le mur d'un seul coup, le DD du test de Force à réussir est de 20, +2 tous les 2,5 centimètres d'épaisseur.\r\nIl est possible, mais difficile, d'emprisonner une ou plusieurs créatures à l'aide d'un mur de pierre, pour peu qu'on lui donne la forme adéquate. Les cibles peuvent échapper au sort en réussissant un jet de Réflexes.\r\nComposante matérielle profane : un petit morceau de granit.","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"","effet":"mur de pierre constitué d'un carré de 1,50 m de côté/niveau (F)","cible":"","incantation":"1 action simple","jds":"voir description","rm":"non","composantes_materielles":""},{"nom":"Mur mécanique","niveau":{" Ens/Mag":6},"ecole":"Invocation (création)","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Ce sort puise dans l'énergie planaire de Méchanus pour créer un mur de 15 centimètres d'épaisseur formé d'engrenages, de pignons, de roues, de pistons et de diverses pièces mécaniques. Chaque parcelle de 1,50 mètre de côté de la surface du mur a une solidité de 10 et 180 pr.\r\nDes pièces mobiles dépassent des deux côtés du mur, infligeant 1d6 points de dégâts contondants par tranche de 2 niveaux de lanceur de sorts (maximum 15d6) à toutes les créatures situées dans un rayon de 3 mètres. Un jet de Réflexes réussi réduit les dégâts de moitié.\r\nComposante matérielle : un petit engrenage.\r\n","portee":"moyenne (30 m + 3m/niveau)","duree":"1 minute/niveau","zoneeffet":"","effet":"un mur d'engrenages mouvants qui remplit un case par tranche de 2 niveaux, chacune faisant 1,50 m de côté ; voir description","cible":"","incantation":"1 action simple","jds":"voir description","rm":"non","composantes_materielles":""},{"nom":"Mythes et légendes","niveau":{" Connaissance":7,"Bard":4,"Ens/Mag":6,"Oracles":6},"ecole":"Divination","resume":"Résumé : Ce sort permet de connaître les légendes en rapport avec une personne, un lieu ou un objet important.","description":"\r\n\t\t   \r\n\t    Ce sort permet de connaître les légendes en rapport avec une personne, un lieu ou un objet important. Le temps d'incantation n'est que  : de 1d4x10 minutes quand on se trouve sur place ou quand l'individu ou l'objet sont tout près.  Si le personnage ne dispose que d'informations détaillées, le temps d'incantation passe à 1d10 jours et le résultat est bien moins complet (mais il permet généralement de retrouver le lieu, l'individu ou l'objet, rendant ainsi possible un second sort de mythes et légendes). Enfin, si le personnage a seulement entendu quelques rumeurs, le temps d'incantation est de 2d6 semaines et le résultat est souvent vague et incomplet (même s'il permet d'obtenir des renseignements plus détaillés et de lancer une nouvelle fois le sort). Durant l'incantation, le personnage ne peut se livrer qu'à des activités de routine (manger, dormir, etc.). Une fois le temps indiqué écoulé, l'esprit du personnage s'emplit des légendes ayant trait au lieu, à l'individu ou à l'objet qui l'intéresse (s'il en existe). Il peut s'agir de rumeurs qui se propagent encore, de mythes oubliés depuis longtemps, ou encore d'informations que personne n'a jamais eues. Si l'endroit, l'individu ou l'objet n'est pas suffisamment important pour générer des légendes, le sort reste sans résultat. Généralement, les personnages de niveau 11 ou plus sont considérés légendaires , de même que les monstres qu'ils ont vaincus, les objets magiques qu'ils possèdent ou ont possédés et les lieux où ils ont accompli leurs plus grands exploits Voici quelques exemples : À propos d'une hache magique que le personnage a en main : Malheur au malfaisant touchant cette arme, car même le manche peut trancher pour le mal exorciser. Seul un Fils ou une Fille de la Pierre, qui aime Moradin et à qui ce dernier le rend bien, pourra réveiller les pleins pouvoirs de l'arme lorsque le mot sacré Rudnogg franchira ses lèvres. À propos d'un paladin légendaire au sujet duquel le lanceur de sorts connaît de nombreux détails : Vanashon s'est vu refuser la gloire de la mort et les devoirs qui donnaient un sens à son existence. Il attend patiemment sous les monts Interdits. (Il a été pétrifié dans les cavernes de ces montagnes.) Des ruines anciennes à propos desquelles le personnage a juste trouvé une vague référence dans un livre ancien : L'ensorceleur qui se faisait appeler Ryth érigea une bibliothèque sans mots et un temple sans dieux. Lecteurs et adorateurs les abattirent en une nuit et un jour. (Ces maigres précisions permettront peut-être de jeter de nouveau mythes et légendes, avec un meilleur résultat). Composante matérielle : encens (250 po minimum). Focaliseur : quatre lamelles d'ivoire (50 po chacune) disposées de manière à former un rectangle.","portee":"personnelle","duree":"voir description","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"voir description","jds":"","rm":"","composantes_materielles":"quatre lamelles d'ivoire (50 po chacune) disposées de manière à former un rectangle. )"},{"nom":"Nova intangible","niveau":{" Ens/Mag":6,"Prê":5},"ecole":"Nécromancie [mort]","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Une sphère dissipe les créatures intangibles et gazeuses, les détruisant sur-le-champ.\r\nLe sort détruit 1d4 DV de créatures par niveau de lanceur de sorts (jusqu'à un maximum de 20d4). Généralement, ce sort détruit les ombres, les âmes en peine, les spectres, les fantômes et autres créatures intangibles, mais les vampires et autres créatures vivantes en état gazeux sont également affectés. Les créatures ayant le moins de dés de vie sont les premières touchées. En cas d'égalité, on tient d'abord compte des cibles les plus proches du centre de l'effet. Les créatures ayant plus de 8 DV ne sont pas affectées. Enfin, si les dés de vie restants ne suffisent pas à affecter une créature, ils sont perdus.\r\n","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"créatures intangibles ou gazeuses situées dans un rayonnement de 15 m de rayon","effet":"","cible":"","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":""},{"nom":"Oeil de pierre","niveau":{" Ens/Mag":6},"ecole":"Divination (scrutation)","resume":"Résumé : Le sort crée un capteur magique invisible qui peut se déplacer dans la pierre et retransmettre ce qu'il voit au personnage.","description":"\r\n\t\t   \r\n\t    Le sort crée un capteur magique invisible qui peut se déplacer dans la pierre et retransmettre ce qu'il voit au personnage. Oeil de pierre fonctionne comme le sort Oeil du mage (cf. page 267 du Manuel de Joueurs), à la différence que l'oeil peut se déplacer à travers la pierre. ","portee":"personnelle","duree":"1 round/niveau (D)","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"1 action simple","jds":"","rm":"non","composantes_materielles":""},{"nom":"OEil indiscret","niveau":{" Ens/Mag":5,"Obscurité":6,"Orques":5},"ecole":"Divination","resume":"Résumé : 1d4 yeux flottants, +1/niveau, servant d’éclaireurs.","description":"\r\n\t\t   \r\n\t    Ce sort fait apparaître un nombre d'orbes magiques, semitangibles et visibles (appelés \" yeux \"), égal à 1d4 + niveau de lanceur de sorts. Ceux-ci s'éloignent dans tous les sens et reviennent en fonction des instructions reçues au cours de l'incantation. Chaque œil voit à 36 mètres dans toutes les directions (vision normale seulement).\" Entourez-moi à 120 mètres de distance et revenez dès que vous apercevez une créature dangereuse. \" \" Entourezmoi \" indique aux yeux qu'ils doivent se placer de manière équidistante autour du mage et suivre ses déplacements..\r\nDès qu'un oeil revient vers le personnage ou est détruit, les autres modifient leur position respective afin de reconstituer le cercle. Dans le cadre de l'ordre donné, chaque oeil retourne auprès du personnage s'il aperçoit une créature que le mage jugerait dangereuse. Un \" paysan \" qui est en réalité un dragon déguisé grâce à changement de forme ne provoquera pas le retour des yeux. À 120 mètres de distance, dix yeux suffisent pour former un cercle sans aucun \" angle mort \", ce qui signifie que quiconque tente de franchir le périmètre surveillé est automatiquement détecté..\r\n\" Dispersez-vous et fouillez la ville jusqu'à ce que vous ayez trouvé Arweth. Suivez-le pendant trois minutes sans vous faire remarquer, puis revenez à moi. \" Dès qu'ils entendent \" dispersez-vous \", les yeux partent dans toutes les directions. Dans ce cas bien précis, chaque oeil suivra Arweth pendant 3 minutes après l'avoir repéré..Il peut être utile d'ordonner aux yeux de se mettre en ligne, de se déplacer au hasard sans trop s'éloigner, ou de suivre un certain type de créature..Pour transmettre leurs informations, les yeux doivent venir toucher la main de leur créateur. Chacun transmet mentalement ce qu'il a vu. Il faut 1 round pour visionner 1 heure d'images. Une fois ses découvertes rapportées, l'oeil disparaît..\r\nSi un oeil s'éloigne à plus de 1,5 kilomètre du mage, il cesse d'exister. En cas de disparition d'un oeil, le personnage en a aussitôt conscience, mais rien ne lui permet d'en connaître la cause (destruction, trop grande distance, etc.)..La durée de vie des yeux est de 1 heure par niveau de lanceur de sorts, à moins qu'ils ne reviennent plus tôt auprès de leur créateur. Dissipation de la magie peut les détruire (effectuer un jet par oeil si plusieurs sont pris dans une dissipation de zone). Un oeil envoyé dans le noir peut être détruit en heurtant un mur ou tout autre solide..\r\nComposante matérielle : une poignée de billes en cristal.","portee":"1,5 km","duree":"1 heure/niveau (voir description) (T)","zoneeffet":"","effet":"10 yeux au moins en état de lévitation","cible":"","incantation":"1 minute","jds":"aucun","rm":"non","composantes_materielles":"une poignée de billes en cristal. )"},{"nom":"Oeil prismatique","niveau":{" Ens/Mag":6},"ecole":"Évocation","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Le mage crée un orbe visible capable de projeter différents rayons reproduisant les effets de rayon prismatiques. Au prix d'une action de mouvement, le mage peut déplacer l'oeil à la même vitesse que lui. Toutefois, il ne saurait sortir de la portée du sort. Dès l'apparition de cet oeil, le mage peut lui ordonner de tirer une fois par round (15 mètres de portée) au prix d'une action libre. Le personnage doit réussir une attaque de contact à distance, mais chaque rayon exploite un bonus à l'attaque fixe de +6 et non le bonus d'attaque à distance du mage.\r\nDans le cas où la cible est touchée, celle-ci subit les effets de l'un des rayons du sort rayons prismatiques (déterminez le au hasard, en relançant tout résultat de 8). Le DD de sauvegarde est égal à 19 (le cas échéant). Dès lors que l'oeil a projeté un rayon d'une couleur précise, il ne peut plus s'en servir. Une fois les sept rayons de couleur utilisés, l'oeil reste, mais il n'a plus aucun pouvoir.\r\nCet oeil est un objet de taille I pourvu d'une CA de 18 (+8 taille) et de 9 points de vie. Ses bonus aux sauvegardes sont les mêmes que ceux du mage. Focaliseur : une coquille d'ormeau polie qui affiche les couleurs de l'arc-en- ciel. ","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 round/ niveau","zoneeffet":"","effet":"oeil magique","cible":"","incantation":"1 action simple","jds":"voir description","rm":"oui","composantes_materielles":""},{"nom":"Peau de pierre","niveau":{" Dru":5,"Ens/Mag":4,"Force":6,"Terre":6,"Adepte":4,"Wuj 4":"(Terre)","Dragons":6,"Endurance":5},"ecole":"Abjuration","resume":"Résumé : Ignore 10 points de dégâts par attaque.","description":"\r\n\t\t   \r\n\t    Le sujet bénéficie d'une importante protection contre les attaques physiques, qui se traduit par une réduction des dégâts de (10/adamantium). Il ignore donc les 10 premiers points de dégâts infligés par chaque attaque, sauf si ceuxci sont occasionnés par une arme en adamantium, qui l'affecte normalement. Dès que la protection lui a évité un total de 10 points de dégâts par niveau du lanceur de sorts (jusqu'à un maximum de 150 points), elle cesse de faire effet. Composantes matérielles : un peu de granit et 250 po de poudre de diamant dont on saupoudre le sujet.","portee":"contact","duree":"10 minutes/niveau ou jusqu'à utilisation","zoneeffet":"","effet":"","cible":"créature touchée","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui","composantes_materielles":""},{"nom":"Périmètre d’immobilisation","niveau":{" Ens/Mag":6,"Wuj ":6},"ecole":"Enchantement (coercition) [mental]","resume":"Résumé : Ce sort paralyse les humanoïdes de taille M ou inférieure","description":"\r\n\t\t   \r\n\t    Ce sort paralyse les humanoïdes de taille M ou inférieure présents dans sa zone d'effet. Lors de l'incantation, le lanceur de sorts doit préciser à quelle condition les cibles seront libérées (\" Restez ici jusqu'au retour du dragon \"), même si elle est parfaitement irréalisable (\" Restez ici jusqu'à ce que le soleil brille de nuit \"). Les sujets qui ratent leur jet de sauvegarde sont conscients de la condition à remplir, mais ils ne peuvent la révéler en raison de leur paralysie. Ceci dit, rien n'empêche un tiers d'user de détection de pensées pour la découvrir. Pour chaque heure passée dans cet état, les sujets ont droit à un jet de sauvegarde pour se libérer. Tant que le sort opère, les humanoïdes de taille M ou inférieure qui pénètrent dans la zone doivent réussir un jet de sauvegarde sous peine d'être paralysés à leur tour. Les conditions sont les mêmes que précédemment et eux aussi en sont conscients.\r\nÀ l'inverse, les créatures extraites de la zone sont libérées de l'effet. Composante matérielle : une goutte de résine de pin.","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 heure/ niveau","zoneeffet":"1 ou plusieurs humanoïdes dans une émanation de 3 m de rayon","effet":"","cible":"","incantation":"1 round","jds":"Volonté, annule","rm":"oui","composantes_materielles":"une goutte de résine de pin )"},{"nom":"Pétrification","niveau":{" Ens/Mag":6,"Wuj  6":"(Terre)","Tyrannœil":"6(v)"},"ecole":"Transmutation","resume":"Résumé : Transforme la cible en statue.","description":"\r\n\t\t   \r\n\t    La cible et tout ce qu'elle porte se transforment en statue de pierre. Si celle-ci est par la suite brisée, le sujet souffre de mutilations similaires si on le ramène un jour à son état normal. La victime n'est pas morte (son âme ne quitte pas son corps), mais elle ne semble pas vivante pour autant (si on la sonde, par exemple, à l'aide d'un sort tel que perception de la mort). Pétrification ne fonctionne que sur les êtres de chair. Composantes matérielles : de la chaux, de l'eau et un peu de terre.","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 créature","incantation":"1 action simple","jds":"Vigueur, annule","rm":"oui","composantes_materielles":""},{"nom":"Piège de la goule","niveau":{" Ens/Mag":6,"Faim":5},"ecole":"Nécromancie [Mal, mort]","resume":"Résumé : La cible vivante touchée par le LS perd 3d6 pv/R et se transforme en goule arrivée à 0 pv.","description":"\r\n\t\t   \r\n\t    Le personnage touche une cible vivante qui se transforme progressivement en goule affamée. La transformation commence au niveau du membre ou de l'extrémité touché (généralement la main ou le bras). La victime subit 3d6 points de dégâts par round alors que le corps meurt lentement et se transforme en cadavre. Lorsque les points de vie du sujet arrivent à 0, il devient une goule, corps et âme.\r\nSi la victime rate son jet de sauvegarde initial, délivrance des malédictions, disjonction de Mordenkainen, dissipation de la magie, guérison des maladies, guérison suprême, miracle, restauration suprême, souhait et souhait limité permettent d'annuler la transformation. Les sorts de guérison ralentiront le processus en conférant des points de vie à la victime, mais la transformation ne sera pas interrompue pour autant.\r\nLa goule que le personnage crée reste sous son contrôle indéfiniment. Cependant, quel que soit le nombre de goules générées par ce sort, le personnage ne peut contrôler que 2 DV de morts-vivants par niveau de lanceur de sorts (cela inclut tous les morts-vivants qui sont sous son contrôle). Si ce nombre est dépassé, les créatures les plus récentes tombent sous son contrôle, mais les anciennes, qui viennent en excès, ne le sont plus (le personnage choisit celles qui sont libérées). Les morts-vivants contrôlés ou intimidés par ses facultés de prêtre ne comptent cependant pas dans le calcul.\r\n","portee":"contact","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 humanoïde vivant","incantation":"1 action simple","jds":"Vigueur, annule","rm":"oui","composantes_materielles":""},{"nom":"Piège spectral","niveau":{" Ens/Mag":7,"Prê":6},"ecole":"Abjuration","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Le personnage s'entoure d'un champ d'énergie qui annule l'intangibilité. Son rayon est de 1,50 mètre par niveau de lanceur de sorts. Toutes les créatures intangibles présentes au sein du champ deviennent tangibles. Aucune créature ne peut fuir dans le plan Ethéré tant qu'elle se trouve dans la zone d'effet, et vice versa.\r\n","portee":"personnelle","duree":"1 minute/niveau (T)","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"1 action simple","jds":"","rm":"","composantes_materielles":""},{"nom":"Prévoyance","niveau":{" Ens/Mag":6,"Temps":6},"ecole":"Évocation","resume":"Résumé : Déclenche un autre sort sous condition.","description":"\r\n\t\t   \r\n\t    Cet sort permet d'en lancer un autre, qui ne prend effet qu'au moment où la condition déterminée lors de l'incantation de prévoyance se réalise. Les deux sorts sont jetés à la suite l'un de l'autre et le temps d'incantation indiqué (10 minutes) constitue un minimum ; si le sort associé nécessite une durée plus longue, c'est son temps d'incantation que l'on utilise.\r\nLe sort déclenché à retardement par prévoyance doit affecter le personnage (feuille morte, lévitation, téléportation, vol, etc.) et ne pas dépasser un tiers du niveau de lanceur de sorts du personnage (arrondi à l'entier inférieur, 6e niveau maximum).\r\nLes conditions provoquant le déclenchement du sort doivent être explicites, même si elles peuvent rester d'ordre général. Par exemple, prévoyance lié à respiration aquatique pourrait lancer le sort associé dès que le personnage se retrouve plongé dans l'eau ou tout autre liquide. De même, prévoyance peut déclencher feuille morte à l'instant où le mage tombe de plus d'un mètre.\r\nDans tous les cas, le second sort prend effet à la seconde où la condition est remplie. Si cette dernière est par trop complexe, il échoue. Le sort associé ne se déclenche que lorsque la condition est remplie, même si le personnage souhaite en bénéficier à un autre moment.\r\nOn ne peut avoir qu'une prévoyance active à la fois. Si l'on en jette une seconde, la première est instantanément dissipée. Composantes matérielles : ceux du sort associé, plus du mercure (vif-argent) et un sourcil de d'ogre mage, de rakshasa ou d'une autre créature dotée de pouvoirs magiques.  Focaliseur : une statuette du mage, sculptée dans l'ivoire et incrustée de pierres précieuses (valeur 1 500 po minimum). Le personnage doit l'avoir sur lui pour que la prévoyance prenne effet.","portee":"personnelle","duree":"1 jour/niveau (T) ou jusqu'à utilisation","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"au moins 10 minutes (voir description)","jds":"","rm":"","composantes_materielles":""},{"nom":"Projection d'image","niveau":{" Bard":6,"Ens/Mag":7,"Illusion":7,"Marilith":"7(v)","Beguiler":7,"Aboleth":"7(v)"},"ecole":"Illusion (ombre)","resume":"Résumé : Double illusoire pouvant parler et lancer des sorts.","description":"\r\n\t\t   \r\n\t    Cette incantation permet au personnage de créer un double de lui-même, entièrement constitué d'énergie issue du plan de l'Ombre. Il ressemble à s'y méprendre à l'original (même voix, même odeur, etc.) mais il est intangible. Il reproduit à la perfection les actions du personnage (et va même jusqu'à parler en même temps que lui), à moins que ce dernier ne se concentre pour le faire agir différemment. Le lanceur de sorts voit par les yeux de son double (et entend par ses oreilles) comme s'il se tenait à sa place. Au cours de son tour de jeu, il peut passer de sa propre perspective à celle dont il bénéficie par le truchement de son image, et inversement (action libre). Quand il use des sens de son image, son corps est considéré comme aveuglé et assourdi. S'il le désire, les sorts qu'il lance peuvent partir de son double plutôt que de lui-même (l'ombre est quasi réelle, ce qui lui permet de servir de conduit pour les sorts). L'image est toutefois incapable de jeter des sorts sur elle-même, sauf si ce sont des illusions. Les objets sont affectés par la projection d'image comme s'ils avaient réussi leur jet de Volonté. Le personnage et son double doivent en permanence être reliés par une ligne d'effet dégagée. Si cette ligne est bloquée ne serait-ce qu'un instant, le sort s'achève. Si le personnage utilise changement de plan, porte dimensionnelle, téléportation ou tout autre sort sectionnant la ligne d'effet, projection d'image s'interrompt aussitôt. Composante matérielle : une petite réplique du jeteur de sorts (poupée), d'une valeur de 5 po.","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 round/niveau (T)","zoneeffet":"","effet":"1 sosie d'ombre","cible":"","incantation":"1 action simple","jds":"Volonté, dévoile (en cas d'interaction)","rm":"non","composantes_materielles":"Une petite réplique du jeteur de sorts (poupée), d'une valeur de 5 po )"},{"nom":"Réanimation de mort vivant","niveau":{" Ens/Mag":6,"Sépulcre":5},"ecole":"Nécromancie [Mal]","resume":"Résumé : Le LS réanime un mort-vivant consentant, détruit par perte de pv depuis un nombre de jours égal au niv du LS maxi.","description":"\r\n\t\t   \r\n\t    Le personnage réanime un mort-vivant détruit suite à une importante perte de points de vie (cela vaut également pour les squelettes et les zombis qui ne peuvent habituellement pas être réanimés après avoir été détruits). Le jeteur de sorts peut ainsi réanimer un mort-vivant détruit depuis un nombre de jours égal à son niveau de lanceur de sorts maximum. De plus, l'esprit de la cible doit être libre et consentant. Dans le cas contraire, le sort ne fonctionne pas. Un sujet désireux d'être réanimé n'a donc pas de jet de sauvegarde à effectuer.\r\nRéanimation de mort-vivant soigne jusqu'à 1 point de vie par dé de vie de la cible. Le corps de cette dernière doit être entier car les membres manquant ne réapparaissent pas au terme de l'incantation. Ce sort n'affecte en rien l'équipement et les possessions de la cible.\r\nUn mort-vivant réduit en poussière par un effet de renvoi de prêtre ne peut pas être réanimé, du moins pas par ce sort.Le sujet perd 1 niveau (ou 1 DV s'il n'a pas de niveaux de classe) une fois réanimé. Aucun sort ne saurait restaurer cette perte de niveau. Si le sujet est de niveau 1, il perd 2 points de Charisme à la place. Un mort-vivant détruit alors qu'il disposait de sorts préparés a 50 % de chances de perdre chacun des sorts qui lui restent en mémoire en plus de ceux qu'il perd automatiquement en raison de la disparition de son niveau. Un mort-vivant qui ne prépare pas ses sorts (comme c'est le cas des ensorceleurs) a 50 % de chances de perdre chacun des emplacements de sort qu'il n'a pas utilisé en plus de ceux qu'il perd automatiquement en raison de la disparition de son niveau.\r\nComposante matérielle : une perle noire d'une valeur d'au moins 500 po. ","portee":"contact","duree":"instantanée","zoneeffet":"","effet":"","cible":"mort-vivant détruit touché","incantation":"1 minute","jds":"aucun","rm":"oui","composantes_materielles":"une perle noire d'une valeur d'au moins 500 po )"},{"nom":"Quête","niveau":{" Bard":6,"Ens/Mag":6,"Prê":6,"apôtre de la paix":6,"Domination":6,"Inquisition":6,"Destin":6,"Noblesse":6,"Tyrannie":6,"Wuj ":6,"Charme":6},"ecole":"Enchantement (coercition) [langage, mental]","resume":"Résumé : Comme mission, mais affecte n’importe quelle créature.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à mission, si ce n'est que le nombre de DV de la créature qu'il affecte n'est pas limité et qu'il n'autorise aucun jet de sauvegarde. Au lieu de voir ses caractéristiques s'amoindrir (comme c'est le cas pour mission), le sujet perd 3d6 points de vie chaque jour qu'il ne consacre pas à sa quête. De plus, il doit réussir un jet de Vigueur par jour sous peine de tomber malade. Ces effets se résorbent 1 jour après la reprise de la quête. Délivrance des malédictions peut mettre un terme à quête, mais seulement si celui qui délivre a au moins deux niveaux de lanceur de sorts de plus que le donneur de quête. Annulation d'enchantement est sans effet. Par contre, miracle, souhait et souhait limité mettent un terme à ce sort. Quête est le terme universellement accepté par les mages, les ensorceleurs et les bardes, mais les prêtres des clergés particulièrement militants préfèrent donner à ce sort le nom de croisade.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 jour/niveau ou jusqu'à accomplissement (T)","zoneeffet":"","effet":"","cible":"1 créature vivante","incantation":"10 minutes","jds":"aucun","rm":"oui","composantes_materielles":""},{"nom":"Remémoration de Mordenkainen","niveau":{" Ens/Mag":6},"ecole":"Transmutation","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Ce sort permet de se rappeler instantanément de tout sort (du 5e niveau maximum) utilisé au cours des dernières 24 heures. Le sort doit avoir été lancé durant ce laps de temps. Il revient dans la sélection du magicien comme si ce dernier l'avait préparé normalement. Si le sort remémoré nécessite des composantes matérielles, le personnage doit les posséder pour pouvoir l'utiliser de nouveau.","portee":"personnelle","duree":"instantanée","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"1 action simple","jds":"","rm":"","composantes_materielles":""},{"nom":"Sagesse du hibou de groupe","niveau":{" Dru":6,"Ens/Mag":6,"Prê":6,"apôtre de la paix":6},"ecole":"Transmutation","resume":"Résumé : +4 en Sagesse, affecte 1 sujet/niveau.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à sagesse du hibou, si ce n'est qu'il affecte plusieurs créatures.SAGESSE DE HIBOU Le sort octroie un bonus d'altération de +4 en Sagesse. La cible en bénéficie dans le cadre de toute utilisation de la Sagesse. Les prêtres, druides, paladins et rôdeurs (et autres lanceurs de sorts dépendant de la Sagesse) bénéficiant de sagesse du hibou ne gagnent pas de sorts supplémentaires, mais le DD de leurs sorts s'en trouve augmenté. Composantes matérielles profanes : quelques plumes de hibou, ou encore un peu de fiente.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"1 créature/niveau, aucune ne devant se trouver à plus de 9 m des autres","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui","composantes_materielles":""},{"nom":"Salaire du péché","niveau":{" Ens/Mag":6},"ecole":"Enchantement (coercition) [Bien, mental]","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Les pulsions et pensées maléfiques des cibles résonnent dans leur esprit comme autant de doutes et de méfiance. Chaque sujet est intimement persuadé que ses alliés complotent pour le tuer et s'en prend à la créature maléfique la plus proche en usant de la forme d'attaque (corps à corps, distance, sort, pouvoir magique ou surnaturel) la plus efficace contre cet adversaire selon ce qu'il sait de lui. Les sujets n'ignorent pas totalement les autres menaces mais attaquent de préférence les adversaires d'alignement mauvais.\r\nComposante d'abstinence : le personnage doit s'abstenir d'absorber alcool et autres stimulants pendant 1 semaine avant l'incantation du sort. ","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 round/niveau","zoneeffet":"","effet":"","cible":"1 créature maléfique/niveau","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":""},{"nom":"Ruse du renard de groupe","niveau":{" Bard":6,"Ens/Mag":6},"ecole":"Transmutation","resume":"Résumé : +4 en Int,  affecte 1 sujet/niveau.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à ruse du renard, si ce n'est qu'il affecte plusieurs créatures.RUSE DE RENARD La créature transformée se montre plus maligne. Le sort octroie un bonus d'altération de +4 en Intelligence. La cible en bénéficie dans le cadre de toute utilisation de l'Intelligence. Les magiciens (et autres lanceurs de sorts dépendant de l'Intelligence) bénéficiant de ruse du renard ne gagnent pas de sorts supplémentaires, mais le DD de leurs sorts s'en trouve augmenté. Le sort ne confère pas de points de compétence supplémentaires. Composantes matérielles profanes : quelques poils de renard, ou encore un peu de crotte.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"1 créature/niveau, aucune ne devant se trouver à plus de 9 m des autres","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui","composantes_materielles":""},{"nom":"Scellement de portail","niveau":{" Ens/Mag":6},"ecole":"Abjuration","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Le personnage peut condamner de manière permanente un portail menant d'un plan à un autre, qu'il soit issu d'un sort de portail ou autre. S'il est lancé sur un portail interplanaire, ce sort empêche son activation, bien que scellement de portail puisse être dissipé par un sort de dissipation de la magie. Un sort de déblocage ne fonctionnera pas sur un portail condamné, mais un carillon d'ouverture dissipe scellement de portail si ce dernier sort a été jeté par un lanceur de sorts de niveau inférieur à 15. De plus, l'aptitude d'ouverture de portail de la classe de prestige de resquilleur (voir le Manuel des Plans) peut permettre de traverser un portail condamné, mais si la première tentative échoue, le resquilleur n'a pas droit à une deuxième tentative.\r\nUne fois le portail ouvert, scellement de portail ne reste pas actif et doit être relancé. Composante matérielle : une barre d'argent valant 50 po. ","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"permanente (T)","zoneeffet":"","effet":"","cible":"un sort de portail ou un portail interplanaire","incantation":"1 action simple","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Scrutation suprême","niveau":{" Bard":6,"Dru":7,"Ens/Mag":7,"Prê":7,"apôtre de la paix":7,"Oracles":7,"Rêves":7,"Organisation":7,"Wuj  7":"(Tous)"},"ecole":"Divination (scrutation)","resume":"Résumé : Comme scrutation, mais plus rapidement et plus longtemps.","description":"\r\n\t\t   \r\n\t    Ce sort permet d'espionner une créature, ratant son JdS Vol (malus +5 si dans un autre plan), à n'importe quelle distance. Le DD dépend de la connaissance que le LS a du sujet. Aucune +10 | A  entendu parler du sujet +5 | A rencontré le sujet | Connaît bien le sujet -5 |Pour \"Aucune\", le LS doit posséder un lien avec la créature, tel  qu'une esquisse ou portrait (-5DD), une possession matérielle ou vêtement -4, une partie du corps (mèche de cheveux, rognures d'ongles, etc.) -10. En cas d'échec au JdS, le perso voit (mais n'entend pas) le sujet et ses environs immédiats (3 m toutes directions). Si le sujet se déplace, le capteur le suit jusqu'à 45 m/R. Comme tous les sorts de Divination (scrutation), le capteur bénéficie de toutes les facultés visuelles du LS, dont les effets magiques. En cas de réussite au JdS, le perso ne peut pas tenter de nouvelle scrutation sur le sujet avant 24 h. Les sorts suivants peuvent être lancés par l'intermédiaire du capteur sans risque d'échec : détection de la Loi, détection du Bien, détection du Chaos, détection du Mal, don des langues, lecture de la magie et message.CM : un oil de faucon, d'aigle ou de rukh,+ un peu d'acide nitrique, de cuivre et de zinc. Voir site pour les focaliseurs.","portee":"voir description","duree":"1 heure/niveau","zoneeffet":"","effet":"capteur magique","cible":"","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":"un oil de faucon, d'aigle ou de rukh,+ un peu d'acide nitrique, de cuivre et de zinc. Voir site pour les focaliseurs. )"},{"nom":"Signe de scellement suprême","niveau":{" Ens/Mag":6},"ecole":"Abjuration","resume":"Résumé : Comme Signe de scellement, Le LS scelle une porte ou un coffre à l'aide d'un sceau magique visible , mais peut aussi clore un espage dégagé","description":"\r\n\t\t   \r\n\t    Ce sort est identique à signe de scellement, si ce n'est qu'il permet également de clore un espace dégagé (comme un couloir ou un passage voûté), créant ainsi une barrière d'énergie magique qui empêche les créatures d'y passer.\r\nDe plus, les portes et objets protégés par un signe de scellement suprême sont renforcés, ce qui leur confère une solidité de 10 et 5 points de résistance par niveau de lanceur de sorts. Un objet protégé par le signe est considéré comme un objet magique pour ce qui est des jets de sauvegarde et bénéficient d'un bonus de résistance de +4 aux sauvegardes. Si le sceau est brisé, le sort inflige 1d6 points de dégâts par niveau de lanceur de sorts jusqu'à un maximum de 20d6) aux créatures situées dans un rayon de 12 mètres (Réflexes, 1/2 dégâts).\r\nDéblocage ne permet pas de franchir un signe de scellement suprême, mais il est possible de le dissiper (DD 15 + niveau de lanceur de sorts du créateur). On peut également le désamorcer en réussissant un test de Désamorçage/sabotage (DD 31).\r\nComposante matérielle : une émeraude broyée d'une valeur de 500 po.SIGNE DE SCELLEMENT Le mage scelle une porte ou un coffre à l'aide d'un sceau magique visible qui empêche son ouverture. Une porte ou un objet protégé parce sort ne peut être ouvert que si on le force (+10 au DD habituel) ou si l'on a recours à déblocage ou dissipation de la magie. Si l'objet est forcé par des moyens magiques ou physiques, le signe de scellement inflige 1d4 points de dégâts par niveau de lanceur de sorts (jusqu'à un maximum de 10d4) dans un rayon de 9 mètres (Réflexes, 1/2 dégâts).\r\nDéblocage n'annule ni ne passe automatiquement outre ce sort, mais il le réprime pendant 10 minutes si celui qui le jette réussit un test de niveau de lanceur de sorts (DD 11 + niveau de lanceur de sorts du créateur du signe). Le signe de scellement est un piège magique qu'il est possible de désamorcer en réussissant un test de Désamorçage/sabotage (DD 28). Un mage peut franchir un signe qu'il a créé en toute sécurité sans même le déclencher.","portee":"","duree":"","zoneeffet":"","effet":"","cible":"","incantation":"10 minutes","jds":"","rm":"","composantes_materielles":"une émeraude broyée d'une valeur de 500 po. )"},{"nom":"Songe","niveau":{" Bard":5,"Ens/Mag":5,"Wuj ":5,"Héraut":6},"ecole":"Illusion (fantasme)[mental]","resume":"Résumé : Envoie un message à un dormeur.","description":"\r\n\t\t   \r\n\t    Le personnage, ou un messager qu'il touche lors de l'incantation, transmet un message onirique (sous forme de rêve) à un autre individu. Au début de l'incantation, le jeteur de sorts doit nommer le destinataire du message ou l'identifier de telle sorte qu'il soit impossible de se tromper sur son identité. Le messager entre en transe, apparaît dans les rêves du destinataire et délivre le texte qu'on l'a chargé de transmettre. La longueur du message n'est pas limitée, et celui qui le reçoit s'en rappelle parfaitement au réveil. La communication ne s'effectue que dans un sens : le destinataire ne peut pas renvoyer de réponse ou poser de question, et le messager n'apprend rien en observant les rêves de la cible. Une fois sa mission accomplie, le messager réintègre son corps sans attendre. La durée du sort est égale au temps nécessaire pour s'infiltrer dans l'univers onirique de la cible et délivrer le message prévu. Si le destinataire n'est pas endormi au début du sort, le messager a le choix entre se réveiller (ce qui met un terme immédiat au sort) ou rester en transe. S'il attend de la sorte que la cible s'endorme, il peut délivrer normalement son message. Dans le cas où le messager est dérangé, la transe s'interrompt et le sort s'achève. Les créatures qui ne dorment ni ne rêvent jamais (telles que les elfes, mais pas les demi-elfes) ne peuvent pas être contactées à l'aide de songe. Tant que le messager est en transe, il n'a pas conscience du monde qui l'entoure. Il est sans défense, tant physiquement que mentalement (il rate automatiquement tous ses jets de sauvegarde, par exemple).","portee":"illimitée","duree":"voir description","zoneeffet":"","effet":"","cible":"créature vivante touchée","incantation":"1 minute","jds":"aucun","rm":"oui","composantes_materielles":""},{"nom":"Souffle de Dhulark","niveau":{" Ens/Mag":6},"ecole":"Transmutation","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Le jeteur de sorts transforme la cible en verre. Il existe deux versions de ce sort :\" Créature de verre \" : semblable à \" pétrification \", si ce n'est que la cible est transformée en verre. \" Objet de verre \" : un objet de 0,125 m3 de volume maximum (0,50m x 0,50m x 0,50m) est affecté. Mais des bouts d'objets plus grands (comme un sol ou un mur) peuvent également être touchés par ce sort.\r\nAucune version de ce sort n'affecte les objets magiques (ceux que porte une créature transformée restent intacts). Une fois la durée du sort expirée, la cible recouvre sa matière originale. Si elle a été brisée ou endommagée alors qu'elle était de verre, sa forme normale affiche des dommages similaires.\r\nFocaliseur : un morceau de miroir brisé.","portee":"courte (7,50m + 1,50m/2 niveaux)","duree":"1 heure/niveau","zoneeffet":"","effet":"","cible":"1 créature ou 0,125 m3 de matière","incantation":"1 action simple","jds":"Vigueur, annule","rm":"oui","composantes_materielles":""},{"nom":"Sphère glaciale d'Otiluke","niveau":{" Ens/Mag":6,"Mage de bataille":6,"Océan":6},"ecole":"Évocation [froid]","resume":"Résumé : Gèle l’eau ou inflige des dégâts de froid.","description":"\r\n\t\t   \r\n\t    Sphère glaciale d'Otiluke crée un globe d'énergie glacée qui jaillit des mains tendues du personnage et explose dans un rayonnement de 6 mètres de diamètre, infligeant 1d6 points de dégâts de froid par niveau de lanceur de sorts (15d6 maximum) aux créatures situées dans la zone. Les créatures élémentaires de l'Eau subissent quant à elles 1d8 points de dégâts par niveau de lanceur de sorts (maximum 15d8). Si la sphère glaciale d'Otiluke frappe un plan d'eau ou un liquide majoritairement constitué d'eau (ce qui n'inclut pas les créatures constituées d'eau), elle gèle instantanément le liquide sur une profondeur de 15 centimètres et une surface de 9 m² (un carré de 3 mètres de côté) par niveau de lanceur de sorts (135 m² maximum). La glace persiste 1 round par niveau de lanceur de sorts. Quiconque nageait dans la zone affectée est pris dans une gangue de glace, dont il peut se dégager (au prix d'une action complexe) en réussissant un test de Force ou d'Évasion (DD 25). Une fois l'incantation terminée, le personnage peut retenir le globe s'il le souhaite. Il s'agit alors d'un sort de contact. Le personnage peut le retenir jusqu'à 1 round par niveau, au terme desquels la sphère glaciale d'Otiluke explose, prenant pour centre le mage (qui n'a pas droit à un jet de sauvegarde pour résister à ses effets). Pour lancer un globe retenu, il faut entreprendre une action simple. Focaliseur : une petite sphère en cristal.","portee":"longue (120 m + 12 m/niveau)","duree":"instantanée ou 1 round/niveau (voir description)","zoneeffet":"","effet":"","cible":"","incantation":"1 action simple","jds":"Réflexes, 1/2 dégâts (voir description)","rm":"oui","composantes_materielles":"une petite sphère en cristal. )"},{"nom":"Subversion planaire","niveau":{" Ens/Mag":6,"Prê":5},"ecole":"Transmutation","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Les Extérieurs pris dans l'émanation de ce sort voient leur lien aux forces planaires qui les ont créés se rompre. S'ils ratent leur jet de sauvegarde, leur réduction des dégâts et leur résistance à la magie sont réduites de 10 points chacune.\r\nPar exemple, un diable barbelé victime de ce sort n'aura plus de réduction des dégâts et sa RM tombera à 13. De son côté, un diantrefosse aura une réduction des dégâts (5/magie et argent) et une RM (22).\r\nLes Extérieurs effectuent un jet de sauvegarde et un test de RM quand ils pénètrent dans la zone d'effet du sort pour la première fois. S'ils réussissent l'un ou l'autre, ils ne sont plus affectés par la subversion planaire. Il leur est alors possible d'y circuler, d'en sortir ou d'y revenir sans le moindre problème. Les Extérieurs qui ratent leur jet de sauvegarde et leur test de RM sont affectés tant qu'ils restent dans la zone d'effet. C'est également le cas s'ils la quittent pour y revenir par la suite.\r\nComposante matérielle profane : une statuette grossièrement taillée dans un morceau d'adamantium (100 po). ","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 round/niveau","zoneeffet":"émanation de 6 m de rayon centrée sur un point dans l'espace","effet":"","cible":"","incantation":"1 action simple","jds":"Vigueur, annule","rm":"oui","composantes_materielles":""},{"nom":"Splendeur de l'aigle de groupe","niveau":{" Bard":6,"Ens/Mag":6,"Prê":6,"apôtre de la paix":6,"Plaisir":5},"ecole":"Transmutation","resume":"Résumé : Comme splendeur de l’aigle (+4 en Charisme) , mais affecte 1 sujet/niveau.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à Splendeur de l'aigle, si ce n'est qu'il affecte plusieurs créatures. Splendeur de l'aigleLa créature transformée affiche un port inhabituel, semble davantage articulée et puissante. Le sort octroie un bonus d'altération de +4 en Charisme. La cible en bénéficie dans le cadre de toute utilisation du Charisme. Les ensorceleurs et bardes (et autres lanceurs de sorts dépendant du Charisme) bénéficiant de splendeur de l'aigle ne gagnent pas de sorts supplémentaires, mais le DD de leurs sorts s'en trouve augmenté. \r\nComposantes matérielles profanes : quelques plumes d'aigle, ou encore un peu de fiente.","portee":"courte (7,50 m + 1,50 m/2 niveaux)","duree":"","zoneeffet":"","effet":"","cible":"1 créature/niveau, aucune ne devant se trouver à plus de 9 m des autres","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui","composantes_materielles":"quelques plumes d'aigle, ou encore un peu de fiente. )"},{"nom":"Suggestion de groupe","niveau":{" Bard":5,"Ens/Mag":6,"Domination":7,"Wuj ":6,"Dragons":8,"Beguiler":6,"Célébrante de sharess ":4},"ecole":"Enchantement (coercition) [langage, mental]","resume":"Résumé : Comme suggestion, mais 1 cible/niveau.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à suggestion, si ce n'est qu'il affecte plusieurs créatures à la fois. La même suggestion s'applique à toutes les cibles.Suggestion Ce sort permet d'influencer les actes de la cible en lui suggérant ce qu'elle devrait faire. La suggestion, qui se limite nécessairement à une ou deux phrases, doit être formulée de telle façon que l'action conseillée semble raisonnable. Demander à la cible de se frapper, de s'empaler sur son arme ou de s'immoler annule automatiquement le sort. Par contre, suggérer à quelqu'un qu'un bassin d'acide est en réalité remplit d'eau pure et qu'un bain lui ferait du bien est totalement acceptable. De même, inciter un dragon rouge à cesser d'attaquer le groupe afin que les aventuriers et lui aillent ensemble s'emparer d'un fabuleux trésor est une utilisation tout à fait légitime de cet enchantement.\r\nL'action suggérée peut se poursuivre jusqu'au terme de la durée indiquée, comme dans le cas du dragon. Par contre, si elle peut être menée à bien plus rapidement, le sort s'achève dès que le sujet l'accomplit. Il est également possible de spécifier un événement qui incitera la cible à se comporter d'une certaine façon. Le personnage peut par exemple suggérer à un chevalier de donner son destrier au premier paysan qu'il verra. S'il n'en rencontre aucun d'ici la fin du sort, le chevalier conservera son cheval.\r\nSi la suggestion est particulièrement raisonnable, le jet de sauvegarde peut s'accompagner d'un malus (-1, -2, etc.). Composantes matérielles : une langue de serpent et une goutte d'huile aromatique (laquelle pourra être remplacée par un rayon de miel).","portee":"moyenne (30 m + 3 m/niveau)","duree":"1 heure/niveau ou jusqu'à accomplissement","zoneeffet":"","effet":"","cible":"1 créature/niveau, toutes devant se trouver à 9 m ou moins les unes des autres","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":"une langue de serpent et une goutte d'huile aromatique (laquelle pourra être remplacée par un rayon de miel). )"},{"nom":"Symbole de persuasion","niveau":{" Ens/Mag":6,"Prê":6,"apôtre de la paix":6,"Wuj ":6,"Infernal":"6(v)"},"ecole":"Enchantement (charme) [mental]","resume":"Résumé : La rune charme les créatures proches.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à Symbole de mort, si ce n'est que les créatures  sont charmées (voir  Charme-personne) pour 1 heure par niveau de lanceur de sorts.Contrairement à Symbole de mort, Symbole de persuasion ne présente pas de limite de points de vie. Une fois déclenché, il reste actif pendant 10 minutes par niveau de lanceur de sorts.Note. Les pièges magiques tels que symbole de persuasion sont extrêmement difficiles à détecter et à désamorcer. Un roublard (et lui seul) peut utiliser sa compétence de Fouille pour le repérer, puis de Désamorçage/sabotage pour le mettre hors d'état. Pour chacun des deux tests, le DD s'élève à 25 + niveau du sort, soit 31 pour symbole de persuasion.\r\nComposantes matérielles : du mercure et du phosphore, plus de la poudre d'opale et de diamant, pour une valeur totale de 5 000 po.SYMBOLE DE MORT permet de tracer une puissante rune. Une ou plusieurs créatures comprises dans un rayonnement de 18 mètres de rayon, si elles ratent leur jet de Vigueur, sont charmées. Les créatures les plus proches sont affectées les premières. Une fois activé, le symbole se met à luire et persiste pendant 10 minutes par niveau de lanceur de sorts Toute créature entrant dans la zone est sujette à l'effet du symbole. Tant qu'elle reste dans la zone, elle ne doit effectuer qu'un seul jet de sauvegarde. Par contre, si elle la quitte pour y revenir par la suite, elle doit en effectuer un nouveau. Tant qu'il n'est pas déclenché, le symbole  demeure inactif (bien qu'il soit visible et net). Pour être vraiment efficace, un symbole doit être bien en vue. Si la rune est masquée, le sort cesse temporairement de faire effet. Par défaut, le symbole est déclenché lorsqu'une créature se livre à l'une des activités suivantes (au choix du lanceur de sorts) : regarder le symbole, le lire, le toucher, passer dessus (s'il a été tracé au sol), ou franchir une porte (une arche, etc.) arborant la rune. \r\nPour déclencher l'effet d'un symbole, il faut s'en trouver à 18 mètres ou moins. Une fois le sort lancé, il devient impossible de modifier les conditions de déclenchement. Dans ce cas, lire la rune inclut toute tentative faite pour l'étudier, l'identifier ou comprendre son sens. Le fait de couvrir un symbole l'active automatiquement s'il réagit au toucher. Les conditions de déclenchement doivent être de nature défensive, ce qui signifie, par exemple, qu'un symbole activable par simple contact reste inerte si l'objet qui l'arbore est utilisé pour toucher une créature (pour que le sort se déclenche, le contact doit être le fait de cette dernière). De même, un symbole tracé sur une arme ne s'active pas lorsque celle-ci frappe un adversaire. Le personnage peut choisir les conditions de déclenchement du sort, qui sont aussi simples ou complexes qu'il le souhaite. Elles peuvent être liées au nom d'une créature, son identité ou son alignement, mais, ces points exceptés, elles doivent s'en tenir à des qualités ou des actes observables. Des concepts tels que le niveau, la classe, le nombre de DV ou de points de vie ne peuvent donc être retenus. Par exemple, un symbole peut s'activer à l'approche d'un individu loyal bon, mais pas d'un paladin. Quand on trace un symbole avec soin, il est possible de préciser un mot de passe faisant en sorte que l'effet magique ne se déclenche pas lorsqu'il est prononcé. Toute créature utilisant le mot de passe est immunisée contre les effets de la rune tant qu'elle reste dans un rayon de 18 mètres de celle-ci. Si elle en sort pour y revenir par la suite, elle doit de nouveau prononcer le mot de passe. Le personnage peut également immuniser plusieurs créatures, mais cela augmente le temps d'incantation. Pour une ou deux créatures, le temps supplémentaire est négligeable, mais pour un petit groupe (dix personnes), l'incantation est rallongée de 1 heure. Pour un groupe plus important (vingt-cinq créatures), l'incantation dure 1 jour. Pour les groupes plus importants encore, on use de proportionnalité. Les intéressés ne déclenchent pas le symbole et y sont immunisés, même s'ils se trouvent dans le rayon quand il est activé. Le personnage n'est jamais affecté par ses propres symboles, et il lui est impossible de les activer, même par accident. Lecture de la magie permet d'identifier un symbole de mort en réussissant un test d'Art de la magie (DD 19). Si le symbole se déclenche sur simple lecture, il est désormais activé. La rune peut être effacée par une dissipation de la magie la prenant spécifiquement pour cible. Effacement reste sans effet sur un symbole. Détruire la surface sur laquelle le symbole est tracé détruit également ce dernier, tout en déclenchant ses effets. On peut user de permanence sur le sort symbole de mort. S'il est mis hors d'état , il reste inactif pendant 10 minutes, après quoi il est possible de le déclencher de nouveau.","portee":"0 m (voir description)","duree":"voir description","zoneeffet":"","effet":"","cible":"1 symbole","incantation":"10 minutes","jds":"Volonté, annule","rm":"oui","composantes_materielles":"du mercure et du phosphore, plus de la poudre d'opale et de diamant, pour une valeur totale de 5 000 po. )"},{"nom":"Transfert de sorts au familier","niveau":{" Ens/Mag":6},"ecole":"Universel","resume":"Résumé : Le mage transfère à son familier un sort tous les trois niv de LS","description":"\r\n\t\t   \r\n\t    Le mage transfère certains de ses sorts à son familier, qui a ainsi la faculté de les lancer. Si le personnage est un ensorceleur, il transfère des sorts qu'il connaît. S'il s'agit d'un magicien, il transfert des sorts préparés.\r\nIl est permis de transférer jusqu'à un sort tous les trois niveaux de lanceur de sorts. Le niveau maximum de ces sorts est égal au tiers du niveau de lanceur de sorts du mage, arrondi à l'entier inférieur (5e niveau maximum).\r\nCes limites ne sont pas modifiables par des incantations multiples de ce sort.Les variables numériques des sorts donnés au familier (portée, durée, zone d'effet, etc.) sont déterminées en fonction du niveau du mage. Lorsque transfert de sorts au familier a été lancé, les emplacements de sorts correspondant à ce sort et à ceux que le mage transfère restent indisponibles jusqu'à ce que le familier les ait utilisés ou qu'il soit tué. Le sort peut être dissipé. Dans ce cas, le familier perd l'usage des sorts transférés, comme s'il les avait lancés. Au sein d'une zone d'antimagie, le familier perd la faculté de lancer les sorts transférés, mais il la recouvre dès qu'il en sort (sauf si le sort est arrivé à terme entre-temps).\r\nLe mage doit disposer des focaliseurs et des composantes matérielles nécessaires pour jeter les sorts transférés au moment où ceux-ci sont lancés (les composantes sont détruites sans qu'il ait à les brandir). Tout coût en PX induit par un sort transféré est déduit du total du personnage quand le familier lance le sort.","portee":"contact","duree":"1 heure/niveau","zoneeffet":"","effet":"","cible":"le familier touché","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui (inoffensif)","composantes_materielles":""},{"nom":"Transformation de Tenser","niveau":{" Ens/Mag":6,"Mage de bataille":6},"ecole":"Transmutation","resume":"Résumé : Le PJ gagne des bonus au combat.","description":"\r\n\t\t   \r\n\t    \"Cette incantation transforme le mage en machine à tuer , grâce à elle, il devient plus fort, plus rapide et plus efficace au combat. En même temps, son état d'esprit change, et il se met à tant apprécier le maniement des armes qu'il ne fait plus appel à sa magie, que ce soit par le biais de ses sorts ou de ses objets. Le personnage bénéficie d'un bonus d'armure naturelle de +4 à la CA, d'un bonus d'altération de +4 en Force, en Dextérité et en Constitution, et d'un bonus d'aptitude de +5 aux jets de Vigueur. Il est instinctivement formé au maniement de toutes les armes courantes et de guerre. Son bonus de base à l'attaque est égal à son niveau de personnage (ce qui peut lui conférer une attaque supplémentaire). Le personnage perd ses facultés de jeteur de sorts, ce qui inclut l'utilisation des objets magiques à potentiel magique ou à fin d'incantation, comme si ses sorts n'apparaissaient plus sur sa liste. Composante matérielle : une potion de force de taureau, que le mage doit boire (et dont les effets servent à donner ceux du sort).\"","portee":"personnelle","duree":"1 round/niveau","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"1 action simple","jds":"","rm":"","composantes_materielles":"une potion de force de taureau, que le mage doit boire (et dont les effets servent à donner ceux du sort). )"},{"nom":"Tempête acide","niveau":{" Ens/Mag":6},"ecole":"Évocation [acide]","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Une pluie acide s'abat sur les environs. Celle-ci inflige 1d8 points de dégâts d'acide par niveau de lanceur de sorts (jusqu'à un maximum de 15d8). Composante matérielle: une flasque d'acide. ","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"cylindre (6 m de haut, 6 m de rayon)","effet":"","cible":"","incantation":"1 action simple","jds":"Réflexes, 1/2 dégâts","rm":"oui","composantes_materielles":""},{"nom":"Symbole de terreur","niveau":{" Ens/Mag":6,"Prê":6,"Wuj ":6,"Infernal":"6(v)"},"ecole":"Nécromancie [mental, terreur]","resume":"Résumé : La rune frappe les créatures proches de panique.","description":"\r\n\t\t   \r\n\t    Ce sort est semblable à symbole de mort, si ce n'est que les créatures situées dans un rayon de 18 mètres de la rune sont paniquées pendant 1 round par niveau de lanceur de sorts. Note. Les pièges magiques tels que symbole de terreur sont extrêmement difficiles à détecter et à désamorcer. Un roublard (et lui seul) peut utiliser sa compétence de Fouille pour le repérer, puis de Désamorçage/sabotage pour le mettre hors d'état. Pour chacun des deux tests, le DD s'élève à 25 + niveau du sort, soit 31 pour symbole de terreur. Composantes matérielles : du mercure et du phosphore, plus de la poudre d'opale et de diamant, pour une valeur totale de 1 000 po.","portee":"0 m (voir description)","duree":"voir description","zoneeffet":"","effet":"","cible":"1 symbole","incantation":"10 minutes","jds":"Volonté, annule","rm":"oui","composantes_materielles":"du mercure et du phosphore, plus de la poudre d'opale et de diamant, pour une valeur totale de 1 000 po. )"},{"nom":"Téléportation accélérée","niveau":{" Ens/Mag":6,"Prê":6},"ecole":"Transmutation [Bien]","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    Pendant toute la durée de ce sort, le pouvoir magique de téléportation ou de téléportation suprême du personnage est accéléré (comme s'il bénéficiait du don Incantation rapide). Ce sort n'a aucun effet sur les autres sorts et pouvoirs magiques.\r\n","portee":"personnelle","duree":"1 round/niveau","zoneeffet":"","effet":"","cible":"le jeteur de sorts","incantation":"1 round","jds":"","rm":"","composantes_materielles":""},{"nom":"Transmutation de la pierre en boue","niveau":{" Dru":5,"Ens/Mag":5,"Vases":6},"ecole":"Transmutation [terre]","resume":"Résumé : Affecte 2 cubes de 3 m d’arête par niveau.","description":"\r\n\t\t   \r\n\t    Ce sort transforme la pierre à l'état naturel (c'est-à-dire non travaillée) en quantité égale de boue. S'il est lancé sur un rocher, par exemple, ce dernier s'effondre en un amas de boue informe. La pierre magique ou enchantée n'est pas affectée. La profondeur de la boue créée ne peut en aucun cas dépasser 3 mètres. Les créatures incapables de se dégager (en volant, lévitant, etc.) s'enfoncent jusqu'à la taille ou la poitrine, ce qui réduit leur vitesse de déplacement à 1,50 mètre, tout en leur infligeant un malus de -2 à la CA et aux jets d'attaque. Des buissons jetés sur la boue peuvent supporter le poids des individus capables d'y monter. Les créatures suffisamment grandes pour toucher le fond peuvent quitter la zone à la vitesse de 1,50 mètre par round. Si transmutation de la pierre en boue est jeté sur le plafond d'une grotte ou d'une galerie, la boue tombe au sol et constitue un bassin de 1,50 mètre de profondeur. Par exemple, un druide de niveau 10 peut transformer un total de vingt cubes de 3 mètres d'arête. S'il choisit d'affecter un plafond, la boue résultante couvrira une superficie doublée (quarante carrés de 3 mètres de côté sur 1,50 mètre de profondeur). La pluie de boue et l'éboulement qui s'ensuit infligent 8d6 points de dégâts contondants à toutes les créatures se trouvant en dessous, total réduit de moitié en cas de jet de Réflexes réussi. Châteaux et structures d'importance sont généralement immunisés contre les effets de ce sort, car transmutation de la pierre en boue n'affecte que la pierre à l'état naturel et ne peut que rarement endommager leurs fondations, trop profondément enfouies pour être affectées par l'épaisseur de pierre transformée. Par contre, maisons et structures plus modestes sont généralement bâties sur des fondations pouvant être endommagées par ce sort, ce qui a souvent pour effet de modifier l'assise du bâtiment. La boue reste en l'état jusqu'à ce que transmutation de la boue en pierre ou une dissipation de la magie réussie lui rende sa consistance (mais pas nécessairement sa forme) initiale. L'évaporation naturelle la transforme en terre au bout de quelques jours. Le laps de temps exact est déterminé en fonction de son exposition au soleil, du vent et des capacités de drainage du sol. Composante matérielle profane : un peu d'eau et d'argile.","portee":"moyenne (30 m + 3 m/niveau)","duree":"permanente (voir description)","zoneeffet":"jusqu'à 2 cubes de 3 m d'arête/niveau (F)","effet":"","cible":"","incantation":"1 action simple","jds":"voir description","rm":"non","composantes_materielles":"un peu d'eau et d'argile. )"},{"nom":"Transmutation de la pierre en chair","niveau":{" Ens/Mag":6,"Wuj  6":"(Terre)"},"ecole":"Transmutation","resume":"Résumé : Ramène une créature pétrifiée à la vie.","description":"\r\n\t\t   \r\n\t    Ce sort redonne à une créature pétrifiée son apparence normale, ce qui lui rend instantanément la vie (son équipement reprend lui aussi sa consistance initiale). Le sujet doit réussir un jet de Vigueur (DD 15) pour survivre au choc de la transformation. Toute créature pétrifiée peut être affectée à l'aide de cette incantation, et ce quelle que soit sa taille.\r\nLe sort permet également de transformer une masse de pierre en substance ayant la texture de la chair. La masse résultante est inerte, à moins qu'elle ne soit animée par de l'énergie vitale ou magique (transmutation de la pierre en chair peut par exemple transformer un golem de pierre en golem de chair, mais une vulgaire statue deviendra un cadavre). Si la masse de pierre prise pour cible est vraiment très importante, le mage affecte seulement un cylindre de 3 mètres de long et de 30 à 90 centimètres de diamètre.\r\nComposantes matérielles : une pincée de terre et une goutte de sang.","portee":"moyenne (30 m + 3 m/niveau)","duree":"instantanée","zoneeffet":"","effet":"","cible":"1 créature pétrifiée ou 1 cylindre de pierre faisant jusqu'à 3 m de long et entre 30 et 90 cm de diamètre","incantation":"1 action simple","jds":"Vigueur, annule (objet) (voir description)","rm":"oui","composantes_materielles":"une pincée de terre et une goutte de sang. )"},{"nom":"Traversée des ombres","niveau":{" Bard":5,"Ens/Mag":6,"Halfelins":7,"Beguiler":6,"Ténèbres impies":7},"ecole":"Illusion (ombre)","resume":"Résumé : Permet de voyager entre le plan matériel et celui de l'Ombre et donc  de se déplacer rapidement","description":"\r\n\t\t   \r\n\t    On ne peut faire appel à ce sort que dans une zone d'ombres épaisses. Le mage et ceux qu'il touche sont alors transportés par une voie d'ombre jusqu'en bordure du plan Matériel, à proximité du plan de l'Ombre. L'effet du sort est principalement illusoire, mais la voie empruntée est quasi réelle. Le personnage peut emmener plusieurs compagnons avec lui, à condition que tous se touchent au moment de l'incantation. \r\nLa région d'ombre atteinte permet de se déplacer à une vitesse de 75 kilomètres par heure, évoluant normalement aux frontières du plan de l'Ombre, mais beaucoup plus rapidement au regard du plan Matériel. Le personnage peut donc utiliser cette incantation pour se rendre dans le plan de l'Ombre, se déplacer rapidement et revenir dans le plan Matériel après avoir parcouru une distance importante.\r\n En raison du flou existant entre le plan de l'Ombre et le plan Matériel, le personnage ne peut pas discerner les détails topographiques des régions traversées, tout comme il ne saurait dire où se terminera son périple. Il est impossible d'estimer les distances avec précision, ce qui rend le sort inutile à des fins de reconnaissance ou d'espionnage. Au terme du sort, le personnage est éjecté à 1d10x30 mètres dans une direction horizontale aléatoire par rapport à l'endroit recherché. Si cela doit le faire apparaître dans un objet solide, il est repoussé de 1d10x30 mètres dans la même direction. Si cela devait le faire apparaître dans un objet solide, le personnage et toutes les créatures qui l'accompagnent sont éjectés vers l'espace libre le plus proche, mais ils sont alors fatigués (pas de jet de sauvegarde).\r\n Traversée des ombres permet également de se rendre dans les plans jouxtant le plan de l'Ombre, mais cela nécessite de s'engager dans ce plan pour atteindre la frontière qu'il partage avec un autre. Le transit par le plan de l'Ombre prend 1d4 heures. \r\nToute créature touchée par le mage au moment de l'incantation est également du voyage. Si le lanceur de sorts l'abandonne dans le plan de l'Ombre, elle a une chance sur deux de revenir automatiquement dans le plan Matériel (sinon, elle reste dans le plan de l'Ombre). Les créatures refusant d'accompagner le mage ont droit à un jet de Volonté. En cas de succès, elles résistent à l'effet du sort.","portee":"contact","duree":"1 heure/niveau (T)","zoneeffet":"","effet":"","cible":"jusqu'à une créature touchée par niveau","incantation":"1 action simple","jds":"Volonté, annule","rm":"oui","composantes_materielles":""},{"nom":"Vision du passé","niveau":{" Bard":6,"Ens/Mag":9},"ecole":"Divination","resume":"Résumé : ","description":"\r\n\t\t   \r\n\t    le personnage peut voir et entendre dans le passé, et être témoin d'événements qui se sont déroulés là où il se trouve actuellement. Le niveau de détail de ce qu'il voit et entend par l'intermédiaire de ce sort dépend de la période qu'il désire observer: se concentrer sur quelques jours permet d'obtenir plus de détails que, par exemple, tenter d'observer une période de temps qui se compte en siècles. Le personnage ne peut observer qu'une période donnée quand il lance le sort, période qu'il doit choisir parmi les possibilités suivantes.\r\nJours. Le personnage perçoit les événements du passé, remontant dans le temps d'un jour par niveau de lanceur de sorts. Il obtient des informations détaillées concernant les individus, les conversations et les événements qui se sont déroulés en ce lieu.\r\nSemaines. Le personnage obtient un résumé des événements du passé, remontant d'une semaine par niveau de lanceur de sorts. Les mots et les détails exacts ne sont pas perçus, mais le personnage connaît tous les intervenants et les grandes lignes des conversations et événements qui se sont déroulés en ce lieu.\r\nAnnées. Le personnage aune idée générale des événements du passé, remontant d'un an par niveau de lanceur de sorts. Il ne remarque que les événements dignes d'intérêt comme les décès, les batailles, les scènes fortement imprégnées d'émotions, et les événements significatifs.\r\nSiècles. Le personnage a une idée générale des événements du passé, remontant d'un siècle en arrière, plus un siècle pour chaque tranche de quatre niveaux de lanceur de sorts au-delà du premier. Par exemple, un lanceur de sorts de niveau 16 pourrait observer les événements qui se sont déroulés lors des quatre siècles précédents, et un lanceur de sorts de niveau 17 lors des cinq siècles passés. Le personnage ne remarque que les événements particulièrement importants : les couronnements, les morts de personnages importants, les batailles importantes et d'autres événements historiques.\r\nComposante matérielle: un diamant en forme de sablier valant au moins 1 000 po.","portee":"personnelle","duree":"instantanée","zoneeffet":"rayon de 18 m, centré sur le lanceur de sorts","effet":"","cible":"","incantation":"1 heure","jds":"aucun","rm":"non","composantes_materielles":""},{"nom":"Vision lucide","niveau":{" Connaissance":5,"Dru":7,"Ens/Mag":6,"Prê":5,"apôtre de la paix":5,"Adepte":5,"Inquisition":5,"Commerce":6,"Dragons":5,"Beguiler":6,"Ange planétar":"6(p)","Ange solar":"6(p)","Dévoreur d'âme":"6(v)"},"ecole":"Divination","resume":"Résumé : Permet de voir les choses telles qu’elles sont.","description":"\r\n\t\t   \r\n\t    Le lanceur de sorts confère au bénéficiaire la faculté de voir les choses telles qu'elles sont vraiment, ce qui lui permet de voir normalement dans l'obscurité (tant normale que magique), de remarquer les passages secrets dissimulés par magie, de repérer l'endroit où se trouvent exactement les créatures protégées par des sorts tels que flou ou déplacement, de voir clairement les créatures et objets invisibles, de ne pas être abusé par les illusions, et d'apercevoir la véritable apparence des créatures ou objets métamorphosés ou transformés. Un simple exercice mental lui permet également de voir dans le plan Éthéré, mais pas à l'intérieur des espaces extradimensionnels. La vision lucide s'étend jusqu'à une portée de 36 mètres. Ce sort n'est pas comparable à la vision aux rayons X. il ne permet pas de voir au travers des solides. Il ne réduit pas non plus le camouflage des adversaires, même si celuici est, par exemple, causé par le brouillard. Il ne permet pas de percer à jour les créatures grimées à l'aide d'un déguisement normal (et non par magie), ni de remarquer celles qui se cachent dans l'ombre. De même, il n'aide pas à repérer les passages secrets dissimulés sans avoir recours à la magie. Enfin, ses effets ne sont pas cumulatifs avec ceux d'aucun autre sort ou objet magique. Il est ainsi impossible de conjuguer vision lucide et clairvoyance/clairaudience (ou vision lucide et une boule de cristal).\r\nComposante matérielle : un onguent à base de graisse, de safran et d'une poudre obtenue à partir d'un champignon extrêmement rare (valeur totale 250 po), que l'on applique sur les paupières du sujet.","portee":"contact","duree":"1 minute/niveau","zoneeffet":"","effet":"","cible":"créature touchée","incantation":"1 action simple","jds":"Volonté, annule (inoffensif)","rm":"oui (inoffensif)","composantes_materielles":"un onguent à base de graisse, de safran et d'une poudre obtenue à partir d'un champignon extrêmement rare (valeur totale 250 po), que l'on applique sur les paupières du sujet. )"},{"nom":"Zone d'antimagie","niveau":{" Ens/Mag":6,"Magie":6,"Prê":8,"apôtre de la paix":8,"Protection":6,"Sorts":8},"ecole":"Abjuration","resume":"Résumé : Crée une sphére de 3m, se déplacant avec le LS, réprimant toute magie pénétrant dans sa zone d'effet","description":"\r\n\t\t   \r\n\t    Cette abjuration génère une barrière invisible se déplaçant avec le lanceur de sorts. Tout ce qui est compris dans cette sphère est immunisé contre la plupart des effets magiques (sorts, pouvoirs magiques et pouvoirs surnaturels). De même, aucun sort ni objet magique ne peut fonctionner à l'intérieur.\r\nUne zone d'antimagie réprime (sans le dissiper) tout sort ou effet magique lancé à l'intérieur ou amené dans la zone d'effet. Par exemple, un guerrier sous l'effet de rapidité retrouve une vitesse normale s'il entre dans une zone d'antimagie, mais il redevient très rapide dès qu'il en sort.\r\nLe temps passé à l'intérieur de la zone d'antimagie est décompté normalement pour ce qui est de la durée du sort réprimé.  Les créatures convoquées (quel que soit leur type), mais aussi les morts-vivants intangibles, disparaissent dès qu'ils pénètrent dans une zone d'antimagie, pour réapparaître au même endroit dès que le sphère se déplace. Ils cessent en fait d'exister pour un moment qui est décompté normalement de leur durée d'existence dans ce plan (dans le cas des créatures convoquées). Si on lance zone d'antimagie dans un lieu occupé par une créature convoquée bénéficiant d'une certaine résistance à la magie, il faut réussir un jet de niveau de lanceur de sorts (1d20 + niveau de jeteur de sorts) pour la faire disparaître (le DD étant égal à la résistance à la magie du monstre). \r\n(L'effet des invocations instantanées, telles que création d'eau, n'est pas modifié par une zone d'antimagie, car la magie qui a permis l'apparition de l'eau dans ce cas bien précis a depuis longtemps disparu.) Les créatures normales (un griffon qui n'aurait pas été convoqué, par exemple) peuvent entrer dans la zone d'antimagie, de même que les projectiles non magiques. \r\nDe même, si une épée magique perd temporairement son bonus et ses pouvoirs au contact du sort, elle reste une épée de maître. La zone d'antimagie reste sans effet sur les golems et autres créatures artificielles élaborées par magie mais capables par la suite de fonctionner sans aide extérieure (à moins qu'elles n'aient été convoquées, auquel cas elles entrent dans le cas de figure détaillé plus haut). Cette règle s'applique également élémentaires, aux morts-vivants tangibles et aux Extérieurs. Les pouvoirs magiques ou surnaturels de toutes ces créatures sont toutefois réprimés par le sort. \r\nDissipation de la magie ne peut rien contre cette abjuration. Plusieurs zones d'antimagie peuvent partager la même zone d'effet sans s'affecter en rien. Certains sorts, tels que mur de force, mur prismatique et sphère prismatique ne sont pas affectés par zone d'antimagie (référez-vous à leur description pour de plus amples renseignements). Enfin, les artefacts et les dieux peuvent faire appel à tous leurs pouvoirs au sein d'une zone d'antimagie créée par un mortel. \r\nSi une créature est plus grande que la zone d'effet, les parties de son corps sortant de la sphère ne sont pas protégées.  Composante matérielle profane : une pincée de poudre de fer ou quelques copeaux de même métal.","portee":"3 m","duree":"10 minutes/niveau (T)","zoneeffet":"émanation de 3 m de rayon centrée sur le jeteur de sorts","effet":"","cible":"","incantation":"1 action simple","jds":"aucun","rm":"voir descr","composantes_materielles":"Une pincée de poudre de fer ou quelques copeaux de même métal. )"},{"nom":"Voile","niveau":{" Bard":6,"Ens/Mag":6,"Wuj ":6,"Beguiler":6,"Aboleth":"6(v)"},"ecole":"Illusion (hallucination)","resume":"Résumé : Change l’aspect d’un groupe de créatures.","description":"\r\n\t\t   \r\n\t    Le lanceur de sorts modifie instantanément l'apparence des créatures de son choix et l'illusion se maintient jusqu'à la fin de la durée indiquée. Les sujets peuvent prendre n'importe quelle forme, au gré du mage (ou du barde). Un groupe d'aventuriers pourrait ainsi ressembler à une joyeuse troupe composée de lutins, pixies et esprits follets dirigés par un sylvanien. Les sujets ressemblent à la perfection aux créatures dont ils ont pris les traits, tant sur le plan visuel que tactile ou olfactif. Le jeteur de sorts doit réussir un test de Déguisement s'il tente de reproduire les traits d'un individu donné, mais le sort lui confère un bonus de +10 au test. Les créatures refusant d'être affectées ont droit à un jet de Volonté (et de résistance à la magie, le cas échéant). En cas d'interaction avec le voile, un jet de Volonté est permis (un succès dévoile l'illusion) mais, dans ce cas, la résistance à la magie reste inefficace.","portee":"longue (120 m + 12 m/niveau)","duree":"concentration + 1 heure/niveau (T)","zoneeffet":"","effet":"","cible":"1 ou plusieurs créatures se trouvant à 9 m ou moins les unes des autres","incantation":"1 action simple","jds":"Volonté, annule (voir description)","rm":"oui (voir","composantes_materielles":""}]